{"entities":[[[0,5]],[[7,12],[26,31]],[[48,57],[58,68],[71,79],[80,85]],[[119,125],[126,138],[166,171],[176,180],[195,205],[225,228],[234,239],[240,247],[251,254],[256,258],[271,281],[283,292],[293,296],[297,305],[316,325],[343,345],[370,375],[376,377]],[[181,184],[230,233]],[[326,333],[429,435],[796,801],[2409,2414],[2421,2423]],[[419,428],[436,437],[438,445],[474,476],[480,483],[484,487]],[[449,454]],[[470,473]],[[522,532],[533,537],[555,558],[564,571],[599,603],[604,613],[630,635],[639,646],[647,654],[669,678],[712,719],[732,745],[747,759],[785,794],[821,824],[845,850],[853,860],[862,870],[871,872],[873,879],[881,882],[890,893],[903,907],[918,923],[931,938],[963,975],[976,979],[994,1000],[1001,1010],[1012,1015],[1016,1024],[1026,1032],[1034,1045],[1046,1052],[1053,1054],[1055,1058],[1073,1083],[1084,1088],[1100,1108],[1118,1123],[1124,1130],[1146,1155],[1167,1175],[1176,1189],[1217,1222],[1241,1246],[1247,1256],[1258,1265],[1287,1292],[1300,1304],[1318,1321],[1322,1325],[1326,1329],[1354,1363],[1376,1387],[1388,1391],[1392,1393],[1394,1399],[1415,1420],[1432,1438],[1460,1465],[1466,1479],[1480,1487],[1509,1510],[1522,1526],[1551,1559],[1573,1577],[1578,1588],[1612,1614],[1629,1633],[1637,1644],[1658,1666],[1668,1669],[1670,1676],[1677,1687],[1709,1713],[1725,1726],[1760,1772],[1800,1805],[1806,1811]],[[691,694]],[[840,844]],[[926,930]],[[959,962]],[[1439,1447]],[[1540,1543]],[[1590,1597]],[[1607,1610]],[[1783,1790]],[[1826,1833],[1860,1869],[1870,1880],[1894,1900],[1905,1911],[1956,1966],[1968,1975],[1991,2002],[2013,2020],[2035,2044],[2045,2046],[2047,2054],[2055,2065],[2067,2068],[2069,2074],[2085,2093],[2094,2105],[2108,2115],[2128,2135],[2149,2162],[2171,2178],[2180,2181]],[[1912,1920]],[[2200,2202]],[[2242,2245],[2260,2271],[2273,2277],[2278,2280]],[[2305,2316],[2320,2325],[2347,2353],[2360,2364],[2365,2371],[2379,2386],[2397,2408],[2431,2440],[2477,2484],[2485,2486],[2487,2493],[2494,2500],[2503,2515],[2518,2526],[2527,2532],[2535,2541],[2542,2543],[2569,2581],[2600,2607],[2620,2631],[2645,2648],[2650,2660],[2670,2676],[2677,2687],[2689,2690],[2691,2700]],[[2374,2378]],[[2442,2449]],[[2593,2599],[2612,2619]],[[2726,2732],[2755,2762],[2778,2780],[2788,2797],[2799,2801],[2802,2807]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Волны  света определенной длины могут подавлять выработку мелатонина в головном мозгу, сообщает Bloomberg, ссылаясь на выводы специалистов из Гарвардской медицинской школы. На деле это означает: бессонница может быть вызвана тем, что перед отходом ко сну  вы пользуетесь смартфоном, планшетом или лэптопом, поясняет журналист Джейсон Гейл. \r\\\"Мы совершили биологический сдвиг и больше не можем засыпать рано, - говорит профессор Чарльз Э.Чейслер. - Самое поразительное, что мы до сих пор пытаемся вставать спозаранку\\\".\rВ результате люди не высыпаются. В США 1550 человек ежегодно погибают в ДТП по вине водителей, задремавших за рулем. В Америке недосып уже объявляют эпидемией - настолько это распространенное явление, продолжает корреспондент.\rПредседатель Sleep Health Foundation (Австралия) Дэвид Хиллмен заметил: \\\"Сон конкурирует за наше время с работой, общением и семьей. У многих сон занимает лишь четвертое место в этом турнире\\\". Хиллмен добавил, что расстройства сна связываются с такими болезнями, как ожирение, диабет, заболевания сердца и рак. \rСовременные технологии лишь усугубляют проблему, считает автор статьи. \rЕстественное освещение - основной механизм синхронизации так называемых \\\"циркадных часов\\\" - биологических часов организма. Чейслер, изучающий циркадные ритмы с 1972 года, заключил: с тех пор как появилось электрическое освещение, внутренний выключатель сна у людей сдвинулся на 6 часов назад. \rПо словам Чейслера, после 8-10 часов бодрствования человек начинает выдыхаться, а внутренние часы подбадривают его. Затем организм вырабатывает дозу мелатонина, который усыпляет его. Но искусственный свет по вечерам действует на организм, и выброс мелатонина запаздывает. \rВ 2001 году британские и американские ученые опубликовали исследования, согласно которым короткие волны света в синей части спектра наиболее сильно подавляют выработку мелатонина, говорится в статье.\rПо словам Чейслера, наиболее опасны энергосберегающие светодиоды, которые используются в телевизорах с плоским экраном, компьютерных мониторах и экранах смартфонов, а также вытесняют лампочки накаливания. \rЧейслер советует по вечерам пользоваться светильниками желтого спектра, а к 22:30 отключать их вообще. Следует ввести \\\"комендантский час\\\" для бытовой электроники. Если же приходится пользоваться компьютером по ночам, нужно поколдовать с длиной синих волн экрана. \rСвое решение предложил программист Майкл Херф: он создал программу, которая автоматически корректирует яркость и спектр экрана в соответствии с временем суток. \rСьюзен Э.Гринфилд из Оксфордского университета указала на другую причину, по которой электроника может мешать сну: информация вызывает прилив адреналина, а адреналин не дает расслабиться. По словам Гринфилд, в идеальной спальне не должно быть ни яркого освещения, ни шумов.\r\\n"}