{"entities":[[[7,20],[21,27],[28,38],[39,47]],[[80,92],[100,102]],[[112,125],[126,132],[133,143],[144,152],[153,154]],[[168,173],[178,185],[197,203],[205,206],[207,216],[221,228],[248,251]],[[240,247]],[[286,293],[294,304],[320,326],[327,332],[335,343],[352,358],[359,369]],[[395,402],[416,420],[424,429],[432,438]],[[447,451],[463,470],[487,496],[497,505],[507,515],[530,535],[547,555],[556,564]],[[526,529]],[[569,573],[574,578],[583,590],[608,613],[614,622],[641,644],[645,653],[655,667],[668,678],[693,703],[707,712]],[[731,740]],[[756,763]],[[772,780],[781,786],[805,818],[825,833],[835,838]],[[819,824]],[[846,853],[856,869],[879,894],[909,915],[916,919],[923,935],[939,949]],[[980,986],[988,998],[1012,1019],[1020,1026],[1040,1046],[1050,1057],[1058,1063],[1064,1070],[1071,1082],[1083,1087]],[[1028,1035]],[[1092,1100]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Начато расследование причин катастрофы аэробуса, упавшего в Персидский залив\\n\\nАвиакомпания \\\"Галф Эр\\\" начала расследование причин катастрофы аэробуса А-320, унесшей жизни 143 человек. На данный момент, у экспертов нет никаких данных, по которым они могли бы восстановить достоверную картину катастрофы. Найдены два \\\"черных ящика\\\" самолета, однако данные самописцев пока не расшифрованы.\\n\\nАэробус, совершавший рейс из Каира в Манаму, упал в море, заходя на посадку в Международном аэропорту Бахрейна. Эксперты отмечают, что пилот не подавал сигналов бедствия.\\n\\nТела всех 143 человек, находившихся на борту самолета, уже извлечены из под обломков. Родственники пассажиров, доставленные спецрейсом из Каира, уже приступили к опознанию погибших.\\n\\nВ Бахрейн прибыли эксперты фирмы Air Bus Industry, производителя этого самолета. Они примут участие в расследовании вместе с представителями Национального совета США по безопасности на транспорте.\\n\\nПо одной из неофициальных версий, катастрофа была вызвана ошибкой пилота, который при заходе на посадку задел крылом поверхность воды.\\n\\nИсточник: https://www.newsru.com/world/25Aug2000/bahrein.html\\n"}