{"entities":[[[11,20]],[[42,48],[49,55],[58,70],[71,83],[90,101]],[[132,138],[139,153]],[[178,188],[189,195],[196,205],[206,212],[215,223],[224,230],[233,245],[251,260],[261,262],[268,276],[278,290],[293,302],[306,316],[319,329],[330,331],[332,340]],[[345,360],[388,394],[395,409],[418,426]],[[435,438]],[[439,444],[495,504],[505,515]],[[464,468]],[[469,476],[480,490],[520,532],[541,552],[554,566],[569,576],[580,587],[594,605],[606,607],[608,614]],[[621,630],[631,637]],[[657,664],[666,669],[675,680],[684,691],[702,709],[715,722],[729,733],[734,740]],[[670,674]],[[757,765],[768,776],[791,794],[806,810]],[[819,825]],[[841,845],[846,848]],[[857,862],[863,866]],[[880,883],[906,907],[921,929],[938,939],[940,943],[944,948],[962,973]],[[993,996]],[[997,1010],[1012,1019],[1073,1086],[1087,1088],[1096,1105],[1117,1126]],[[1028,1038]],[[1056,1060],[1089,1095]],[[1145,1150],[1158,1168]],[[1181,1188],[1189,1199],[1202,1211],[1213,1219],[1248,1253]],[[1262,1269],[1270,1274],[1278,1290],[1303,1310],[1312,1316],[1317,1318],[1319,1327],[1336,1340],[1343,1346]],[[1351,1359]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Британская оппозиция предложила попросить Путина помочь в освобождении арестованных в СРЮ иностранцев\\n\\nЛиберально-демократическая партия Великобритании предложила обратиться к президенту России Владимиру Путину с просьбой помочь в освобождении двух британцев и двух канадцев, арестованных в Югославии по подозрению в терроризме и шпионаже.\\n\\nПресс-секретарь Либерально-демократической партии Великобритании Мензиес Кэмпбелл заявил, что Путин может использовать свое влияние на президента СРЮ Слободана Милошевича для освобождения четырех иностранцев, арестованных 1 августа на границе между Черногорией и Косово.\\n\\n\\\"Владимира Путина хорошо принимали в Лондоне. Ему дали место на саммите \\\"большой семерки\\\" на Окинаве всего пару недель назад, - заявил Кэмпбелл в интервью BBC. - Теперь нам надо всего лишь сказать Путину: \\\"Посмотрите, ведь Вы хотите, чтобы вас воспринимали как значимого, серьезного и влиятельного политика. Сейчас у Вас есть великолепная возможность продемонстрировать эту влиятельность, словами обуздав Милошевича, не прибегая при этом к судебному преследованию и прочим средствам публичного наказания\\\".\\n\\nВ настоящее время четыре иностранца находятся в столице Черногории - Подгорице. Власти СРЮ намерены в ближайшие 48 часов принять решение либо об освобождении иностранных граждан, либо о передаче данного дела в суд.\\n\\nИсточник: https://www.newsru.com/world/07Aug2000/sryu.html\\n"}