{"entities":[[[5,16],[46,53]],[[60,67],[68,75],[76,77],[78,84],[100,111]],[[117,120],[121,129],[130,139],[141,144]],[[154,157]],[[178,190],[204,207],[208,218],[219,229],[231,238]],[[200,203]],[[262,267],[271,278],[280,285]],[[305,308]],[[309,319],[324,334],[337,344],[345,357]],[[379,383],[392,398],[399,405],[406,415],[434,441],[447,454]],[[384,387]],[[468,475],[479,486],[487,493]],[[513,514],[519,521],[522,533],[534,541],[552,563],[571,576],[579,586]],[[515,518]],[[546,551],[566,570]],[[613,622],[626,639],[651,656],[657,663]],[[668,678]],[[696,700],[701,705],[711,722],[723,727],[737,745],[757,760]],[[782,793]],[[820,833],[835,845],[847,850],[854,861]],[[885,886],[890,896],[907,910]],[[924,931],[933,935]],[[957,964]],[[986,987]],[[1035,1042],[1052,1064],[1066,1068]],[[1097,1104]],[[1113,1124],[1125,1141],[1143,1153],[1181,1187],[1188,1191],[1192,1199],[1200,1201],[1202,1206],[1240,1245],[1246,1247],[1248,1258],[1260,1263],[1291,1298],[1300,1301]],[[1166,1169]],[[1316,1325],[1339,1343],[1344,1345]],[[1389,1396],[1409,1416],[1417,1423],[1429,1436],[1440,1449]],[[1490,1497],[1518,1530],[1538,1544]],[[1533,1537]],[[1557,1568]],[[1575,1576]],[[1589,1592],[1593,1600]],[[1602,1605]],[[1632,1639],[1656,1663],[1669,1673],[1674,1679]],[[1689,1694],[1695,1705],[1706,1715],[1728,1732],[1744,1749],[1754,1764],[1765,1770]],[[1784,1790],[1791,1798],[1814,1826]],[[1800,1813],[1827,1833],[1834,1837],[1838,1840]],[[1860,1864]],[[1880,1892],[1906,1918],[1919,1926]],[[1941,1951],[1955,1964],[1985,1989],[1990,2000],[2001,2013],[2029,2040]],[[1952,1954]],[[2045,2053]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Трое нарушителей задержаны на армяно-турецкой границе\\n\\nНа границе Армении и Турции задержаны трое нарушителей. Все они граждане Бангладеш. Они говорят, что заблудились, однако пограничники уверены, что эти иностранцы разведчики, которые пытаются узнать слабые места на границе, чтобы затем использовать эту информацию для переброски в Армению экстремистов.\\n\\nЗа последние два года это уже третий случай нарушения турецко-армянской границы. Все попытки проникнуть в Армению со стороны Турции произошли на одном и том же Арташатском участке. По этому направлению в свое время в Армению пытались уходить курдские партизаны от преследования регулярных войск Турции.\\n\\nЗадержание произошло ночью. Руки всех трех нарушителей были обмотаны тряпками. Очевидно, они заранее готовились к преодолению колючей проволоки. Увидев пограничников, нарушители, как по команде, бросились врассыпную, и на поиски одного из них понадобилось полчаса. Он, не мешкая, выполнил приказы на русском \\\"стой!\\\" и \\\"лежать!\\\".\\n\\nСначала задержанный отвечал на вопросы русского пограничника, но потом замолчал. Пришлось из Еревана вызвать переводчика студента-индийца. Нарушители рассказали, что приехали в Турцию как туристы и были ограблены. Однако, оставшись без денег и документов, они почему-то решили идти не в полицию, а добираться до Бангладеш пешком через Иран и заблудились.\\n\\nНа соседней ирано-турецкой границе технических средств охраны нет. Выходцы из Бангладеш уже не первый раз пытаются проникнуть в Армению. Поэтому российские пограничники к этим словам относятся с подозрением.\\n\\n\\\"Я не исключаю как вариант, что пытаются прощупать данный участок государственной границы, для того чтобы наладить канал переброски мусульман, воюющих за веру, за чистый ислам, за территорию Чечни\\\", - говорит Сергей Факулин, замначальника Арташатского отряда ФПС РФ.\\n\\nЗадержанные на днях будут переданы Министерству национальной безопасности Армении, где займутся выяснением их личностей. Все отличившиеся в ходе задержания пограничники представлены к награждению.\\n\\nИсточник: https://www.newsru.com/world/21Sep2000/armenia.html\\n"}