{"entities":[[[13,20],[40,50],[51,59]],[[91,98],[123,133],[171,181],[184,192]],[[202,212],[213,221]],[[232,235]],[[240,248]],[[298,302]],[[303,310],[325,335],[337,338],[353,359]],[[370,378],[382,388],[389,395]],[[396,399]],[[413,417],[431,438],[444,446]],[[440,443]],[[472,481],[494,496],[524,532],[536,549],[550,559]],[[566,572]],[[590,604],[607,613],[625,630],[642,650],[662,667],[676,683],[684,690]],[[617,621]],[[725,735],[738,743],[749,754],[769,777],[809,821],[829,840]],[[857,863],[866,872],[879,886],[894,902]],[[887,893]],[[911,926],[927,935],[938,945],[946,956],[980,983],[985,990],[993,1002]],[[1037,1040],[1041,1045]],[[1068,1075],[1101,1113],[1115,1123],[1124,1132],[1135,1141],[1142,1143],[1144,1149],[1153,1158],[1159,1164]],[[1205,1212],[1213,1225]],[[1236,1248],[1260,1267],[1278,1286],[1287,1292],[1293,1307],[1310,1316]],[[1341,1344],[1348,1351],[1352,1356],[1357,1362],[1363,1375]],[[1385,1392],[1402,1408],[1418,1428],[1442,1447],[1455,1459],[1460,1464],[1476,1485],[1487,1488],[1500,1506],[1507,1513],[1514,1521],[1537,1543]],[[1548,1553],[1556,1565],[1594,1599],[1617,1624],[1631,1638],[1642,1644],[1650,1656]],[[1646,1649]],[[1695,1701],[1702,1712],[1713,1720]],[[1744,1745],[1746,1747],[1748,1759],[1776,1779],[1805,1814]],[[1826,1832],[1835,1848],[1849,1855],[1866,1877],[1880,1885]],[[1892,1900]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Американский спутник Quick Bird упал на территории Бразилии\\n\\nПо неподтвержденным данным, спутник Quick Bird американской корпорации Earth watch, запущенный сегодня на с космодрома в Плесецке, упал на территории Бразилии, сообщает НТВ.\\n\\nКомпания Earth watch уже во второй раз пытается запустить свой спутник с российского космодрома. И во второй раз запуск кончается неудачей. В первом случае это произошло по вине американской стороны. Что же касается происшедшего со спутником Quick Bird, то сейчас создана специальная комиссия по расследованию инцидента.\\n\\nВ космос Quick Bird вывел ракетоноситель \\\"Космос\\\", один из самых надежных в арсенале российской армии. Первая ступень ракеты, названная \\\"Р-14\\\", поступила на вооружение в конце 50-х годов. Американская компания Earth watch, торгующая точными фотографиями земной поверхности, выбрала именно ракету \\\"Космос\\\" для запуска своего спутника.\\n\\nПри транспортировке спутника в Плесецк американцы тщательно наблюдали за тем, чтобы с аппаратом обращались исключительно бережно. Они сами готовили Quick Bird к запуску, не подпуская российских специалистов. Закладка спутника в ракету и вывоз на старт также тщательно контролировались американской службой безопасности.\\n\\nИз-за неготовности норвежской станции наземного слежения старт ракетоносителя \\\"Космос \\\" пришлось отложить на час. В час ночи башня обслуживания отошла в сторону, оставив ракету в полной готовности на стартовом столе. В два часа ночи заработали двигатели, и на десятой минуте полета спутник был выведен на орбиту.\\n\\nСвязь с аппаратом была потеряна после второго витка. Еще несколькими витками позже надежды на то, что запуск прошел успешно, не осталось. Наземные службы космодрома Плесецк отработали безупречно, и у американцев, истративших 60 млн. долларов на Quick Bird, претензии могут быть только к производителю ракеты ≈ омскому объединению \\\"Полет\\\".\\n\\nИсточник: https://www.newsru.com/russia/21Nov2000/landing.html\\n"}