{"entities":[[[13,20],[21,28],[29,34],[35,38]],[[51,56],[63,70]],[[74,80],[81,86],[87,90],[101,108],[109,120]],[[134,138],[140,144]],[[150,160],[181,188],[191,197],[210,216],[220,226]],[[237,248],[249,255],[259,266],[267,268]],[[302,307]],[[312,316]],[[333,345],[346,355],[373,382],[383,386],[398,400]],[[387,391],[392,396],[995,999]],[[428,436],[453,457],[471,480],[484,491]],[[496,499]],[[539,550],[553,560],[561,566],[567,578],[583,589],[616,622],[653,663]],[[590,595],[763,766]],[[675,681],[682,692]],[[733,741],[744,755],[756,757],[758,762],[779,787],[791,794]],[[818,827],[837,843],[844,849],[867,872],[892,900],[901,912],[933,947]],[[914,921]],[[960,962]],[[975,982]],[[1001,1013],[1014,1023]],[[1033,1036]],[[1049,1054]],[[1082,1088],[1089,1097],[1100,1103],[1111,1114],[1115,1116],[1125,1132]],[[1136,1139]],[[1152,1156]],[[1165,1170],[1176,1180],[1190,1199],[1202,1213],[1214,1220]],[[1172,1175]],[[1259,1267],[1268,1275],[1276,1281],[1282,1293]],[[1313,1322],[1340,1345],[1346,1350],[1351,1361]],[[1336,1339]],[[1369,1376],[1390,1399],[1417,1431],[1432,1439],[1441,1450]],[[1463,1472],[1474,1482],[1486,1495],[1496,1497],[1498,1505],[1529,1538],[1541,1545]],[[1557,1565]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Неформальная встреча лидеров стран СНГ состоится в Крыму 18-19 августа\\n\\nЛидеры стран СНГ впервые в истории Содружества встретятся в Ялте (Крым) для обсуждения наиболее актуальных проблем в режиме \\\"свободной беседы\\\". Беседа пройдет в Ливадийском дворце 19 августа и будет продолжаться не менее двух часов. Об этом сообщил сегодня председатель исполкома - исполнительный секретарь СНГ Юрий Яров. Он не счел возможным выделить какую-то одну стержневую тему предстоящего разговора, в котором, по его данным, будет участвовать \\\"абсолютное большинство\\\" лидеров стран Содружества. По мнению Ярова, именно \\\"свободная беседа в доверительной, неформальной обстановке\\\" позволит главам государств \\\"максимально точно определить нынешнюю ситуацию в Содружестве и пути его дальнейшего развития\\\". Как считает исполнительный секретарь, такая \\\"сверка часов\\\" особенно важна перед очередным плановым саммитом Содружества, который намечен на ноябрь-декабрь. \\\"Полагаю, он состоится 1 декабря\\\", - сказал Яров. Председатель исполкома отметил, что в настоящее время не существует общепринятой оценки ситуации в СНГ, равно как и единого взгляда на его будущее.\\n\\nЯров сообщил также, что день накануне дискуссии в Ливадийском дворце будет полностью посвящен двусторонним встречам лидеров стран Содружества.\\n\\nИсполнительный секретарь не исключил, что часть глав государств примет участие в культурной программе, предусмотренной организаторами встречи. Программа включает, в частности, прогулку на теплоходе и концерт Второго международного фестиваля \\\"Ялта-2000\\\".\\n\\nИсточник: https://www.newsru.com/world/14Aug2000/yalta.html\\n"}