{"entities":[[[0,5]],[[18,23],[24,34]],[[59,72],[76,85]],[[89,94],[107,112],[113,123]],[[148,152],[153,166],[176,189],[193,198],[199,215],[242,256],[258,264]],[[268,273],[274,286],[299,304],[314,323],[344,350],[354,360],[380,387],[389,390],[395,401],[403,406]],[[391,394]],[[445,452]],[[469,472]],[[474,479],[496,500]],[[534,539]],[[540,545],[554,560],[561,574],[595,601]],[[611,614]],[[620,622],[629,635],[639,644]],[[664,670]],[[671,681],[683,696],[731,737]],[[747,750]],[[770,778],[781,791],[792,804],[810,811]],[[828,834]],[[846,852],[855,859],[860,871],[872,880]],[[881,887]],[[888,898]],[[908,911]],[[912,917]],[[965,968]],[[969,974],[979,992]],[[997,1001]],[[1003,1006]],[[1007,1013]],[[1036,1042],[1044,1048],[1059,1069],[1083,1085]],[[1086,1089]],[[1139,1145],[1147,1148],[1159,1163],[1164,1170],[1186,1189]],[[1205,1218]],[[1236,1243],[1249,1252]],[[1245,1248]],[[1273,1279],[1284,1290],[1291,1300],[1301,1310],[1312,1318]],[[1342,1357],[1372,1379],[1387,1391],[1393,1395],[1401,1409],[1432,1433],[1443,1448]],[[1396,1400]],[[1434,1437]],[[1439,1442]],[[1477,1478],[1479,1483],[1506,1519],[1521,1528]],[[1550,1558]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Члены Лондонского клуба кредиторов не торопятся обменивать обязательства на облигации\\n\\nЧлены Лондонского клуба кредиторов не торопятся обменивать свои обязательства на новые еврооблигации по плану реструктуризации, предложенному российским правительством. Заявки на обмен обязательств Лондонскому клубу на новые облигации должны быть посланы агенту по обмену - Citibank - до 11 августа, а вся сделка, как предполагается, будет завершена до 25 августа.\\n\\nНесмотря на это, обмен, объявленный 18 июля, еще практически не начинался. В самом конце прошлой недели представители нескольких западных банков сказали, что пока ни одной заявки на обмен не было подано. По другой информации, представитель одного из крупнейших американских банков сообщил, что приблизительно 90% клиентов - держателей обязательств PRIN и IAN уже послали заявки.\\n\\nОднако Минфин в лице замминистра финансов Сергея Колотухина считает, что обмен идет \\\"удовлетворительно\\\". Поэтому продлевать его сроки нет необходимости.\\n\\nТому, что заявки поступают в последний момент, есть несколько объяснений. Несмотря на то что PRIN официально перестали торговаться на прошлой неделе, а последний день торгов IAN - сегодня, они еще торгуются: обязательства можно купить при условии, что они будут участвовать в обмене. По мнению некоторых трейдеров, кто-то предпочитает торговать обязательствами до последнего момента. Кроме того, ни один инвестор не хочет быть первым. О том, что обмен произойдет, свидетельствуют и цены на российские внешние обязательства, которые продолжают расти.\\n\\nИсточник: https://www.newsru.com/finance/08Aug2000/londonclub.html\\n"}