{"entities":[[[3,10],[11,18]],[[40,48]],[[60,68]],[[72,79],[80,87]],[[103,109]],[[119,126],[129,141],[142,149],[162,168]],[[178,179],[180,191],[192,199],[200,208],[239,247]],[[289,298]],[[311,317],[325,328],[335,339],[341,344]],[[362,363],[364,375],[385,391],[408,413],[416,420],[421,422],[423,430],[432,440],[448,456]],[[463,474],[475,482],[485,492],[493,494],[497,504],[541,549],[551,555]],[[575,579]],[[589,601],[602,605],[633,640]],[[653,659],[688,696],[699,707],[712,721],[734,741],[743,748],[763,768],[772,778],[779,791],[792,800],[808,814],[828,834]],[[803,807]],[[847,853],[854,855],[856,862],[879,886]],[[906,913],[941,947],[955,961],[974,978],[982,987]],[[950,954]],[[992,999],[1030,1036],[1037,1044],[1047,1052],[1056,1064],[1082,1091]],[[1001,1008]],[[1106,1111],[1115,1125],[1126,1134]],[[1160,1174],[1178,1184]],[[1191,1197],[1199,1203]],[[1224,1228],[1229,1230],[1231,1237],[1238,1246],[1247,1254],[1269,1279],[1283,1289],[1290,1297]],[[1310,1322],[1323,1329],[1330,1331],[1332,1337],[1339,1350],[1372,1382]],[[1407,1420]],[[1445,1452],[1458,1463]],[[1453,1457]],[[1473,1476]],[[1490,1502],[1503,1516],[1531,1540],[1555,1562]],[[1572,1587],[1591,1601],[1602,1612],[1629,1640],[1649,1655],[1667,1674]],[[1645,1648]],[[1685,1688]],[[1689,1701],[1715,1724]],[[1752,1760]],[[1773,1775]],[[1792,1795]],[[1796,1803],[1889,1893]],[[1820,1827]],[[1835,1842],[1845,1852]],[[1857,1860],[1861,1869],[1883,1888],[1913,1917]],[[1894,1900],[2162,2166]],[[1927,1928],[1938,1949],[1974,1979],[1980,1991],[1992,2004],[2005,2014],[2033,2037]],[[2059,2065],[2066,2069],[2070,2079],[2080,2094],[2095,2108],[2109,2118]],[[2129,2132],[2141,2144],[2145,2154]],[[2155,2161],[2254,2261],[2343,2351]],[[2176,2179]],[[2193,2201]],[[2216,2228],[2238,2243],[2246,2253],[2265,2272],[2292,2297],[2298,2310]],[[2288,2291]],[[2335,2340]],[[2363,2374],[2375,2382],[2395,2397],[2398,2407],[2408,2411]],[[2412,2416],[2526,2534]],[[2417,2424]],[[2443,2452],[2461,2465],[2470,2480],[2481,2489],[2493,2500],[2501,2508],[2513,2525],[2549,2556],[2557,2565]],[[2585,2590],[2601,2607],[2620,2629],[2641,2654]],[[2659,2667]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"На Ближнем Востоке разрастается военный конфликт\\n\\nВоенный конфликт на Ближнем Востоке разрастается с каждым часом. В четверг с наступлением темноты израильские власти объявили о прекращении военных действий. Однако сегодня ночью военные операции возобновились с новой силой. Израильские вертолеты поднялись в воздух спустя час после того, как военные объявили о прекращении ракетных ударов по палестинским целям - Газе и Рамалле. Объектом нового обстрела стали полицейские участки в Наблусе и в Хевроне. По предварительным данным, убиты 3 человека. Есть тяжело раненые. Об этом сообщила телекомпания НТВ. Сегодня ночью израильская авиация выпустила 4 ракеты по палестинской полицейской академии в Иерихоне. По заявлению израильских военных, налет осуществлен в ответ на поджог палестинцами синагоги в этом городе. Израильские войска блокировали въезды и выезды из палестинских городов на западном берегу Иордана. Фактически все населенные пункты в этом районе изолированы друг от друга.\\n\\nРамалла, которая накануне подверглась налету авиации в ответ на расправу над израильскими солдатами, осталась без света. В результате обстрела вышла из строя городская электростанция. В городе царит паника. Люди лихорадочно скупают хлеб и другие продукты питания. По последним сообщениям, в районе Рамаллы наблюдается концентрация танков и войск. Израильтяне, живущие в окрестных поселениях, вынуждены укрываться в бомбоубежищах.\\n\\nСегодня израильский премьер Эхуд Барак объявил, что приступает к формированию правительства чрезвычайного положения. Одновременно премьер возложил ответственность за обострение обстановки на палестинское руководство. По его словам, последние события означают, что руководители Палестинской автономии не способны контролировать ситуацию.\\n\\nСегодня же стало известно, что Израиль в одностороннем порядке закрыл границу с Египтом.\\n\\nТем временем палестинский лидер Ясир Арафат, выступая в Газе, объявил о всеобщей мобилизации ФАТХ ≈ военизированного крыла Организации освобождения Палестины. Минувшей ночью в Газе прошел многотысячный митинг под лозунгами предоставления независимости Палестине.\\n\\nМежду тем сегодня шеф Пентагона Уильям Коэн сообщил, что американская разведка зафиксировала передвижение иракских войск в сторону Израиля. В Багдаде уже объявлено, что число добровольцев, готовых отправиться на войну с Израилем, превысило полмиллиона человек.\\n\\nСегодня же президент США Билл Клинтон созвал экстренное совещание в Белом доме для обсуждения ситуации на Ближнем Востоке. По распоряжению Клинтона, американским военным кораблям приказано покинуть порты. Наземные войска приведены в состояние повышенной боеготовности.\\n\\nИсточник: https://www.newsru.com/world/13Oct2000/israel1.html\\n"}