{"entities":[[[13,17],[31,41],[42,43],[44,54]],[[72,80]],[[96,100]],[[107,116]],[[130,140]],[[158,166],[167,178],[179,190]],[[225,231],[232,242],[243,244],[263,267],[284,288],[312,319]],[[342,348],[350,353]],[[363,372],[386,397],[398,404],[407,412]],[[424,435],[448,456],[459,464],[478,480],[498,501],[506,510],[511,517],[518,528],[532,544],[545,552],[573,580],[581,592],[595,607]],[[663,670]],[[672,679]],[[692,701]],[[712,718],[729,741],[743,745],[748,763],[764,771],[787,788],[789,795],[796,802],[810,815],[816,817],[818,824],[826,831],[832,843],[851,855],[859,867],[868,869],[883,895],[896,899]],[[806,809],[1136,1142],[1144,1147]],[[914,925],[949,953],[957,962],[963,964],[967,975],[976,988],[1001,1013],[1016,1022],[1029,1037],[1038,1041],[1043,1048],[1055,1067],[1068,1069],[1070,1082]],[[1119,1131]],[[1167,1173],[1186,1196]],[[1204,1210],[1219,1226],[1254,1261],[1270,1280],[1295,1307],[1314,1320],[1333,1339],[1344,1350],[1356,1361],[1362,1368]],[[1265,1269]],[[1351,1353]],[[1410,1423],[1434,1439]],[[1450,1457],[1471,1478],[1479,1490]],[[1513,1518],[1519,1520],[1530,1540],[1547,1554],[1555,1559],[1560,1565]],[[1521,1524]],[[1526,1529]],[[1544,1546]],[[1576,1580],[1591,1598],[1599,1600],[1601,1605],[1606,1614]],[[1647,1655]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Единственный мост, связывающий Узбекистан и Афганистан, заблокирован\\n\\nХайратон - единственный мост через Аму-Дарью, соединяющий Узбекистан с контролируемой талибами территорией Афганистана, - уже давно не используется. Две полосы автодороги и проложенные между ними железнодорожные пути перегорожены бетонными плитами - так говорят местные жители. Как передает ИТАР-ТАСС, иностранным журналистам доступ к мосту закрыт.\\n\\nМилиционеры, охраняющие подъезды к мосту, приветливы, но непреклонны, так как уже были случаи увольнения за невыполнение приказа. Однако для местных жителей ограничения в передвижении там нет.\\n\\nСейчас 158-километровую узбекско-афганскую границу, которая проходит по Аму-Дарье, охраняют только узбекские пограничники. Но в непроницаемости границы заинтересованы и другие страны, в том числе и Россия. Выход Узбекистана в 1999 году из Договора о коллективной безопасности СНГ не сделал два государства полностью независимыми друг от друга и в вопросах безопасности. Учитывая \\\"прозрачность\\\" границ между странами СНГ, рубеж между Узбекистаном и Афганистаном становится практически единственным препятствием для любого, кто хотел бы попасть в Россию с афганской территории.\\n\\nПо словам местных жителей, сейчас узбекско-афганская граница на всем протяжении заминирована. Пограничники несут службу в усиленном режиме. На помощь им в любой момент готовы прийти дислоцированные поблизости подразделения узбекской армии.\\n\\nСреди жителей приграничных районов Узбекистана постоянно циркулируют слухи о том, что территория по ту сторону реки якобы перешла в руки Северного альянса и мост Хайратон вот-вот будет разблокирован.\\n\\nИсточник: https://www.newsru.com/world/12Oct2001/most.html\\n"}