{"entities":[[[0,12]],[[21,28]],[[66,75],[83,93],[94,106],[121,130]],[[135,142],[143,146]],[[158,161]],[[162,164]],[[172,178],[187,191],[193,199],[200,202],[203,207],[219,223],[233,236],[248,257]],[[267,277],[284,293],[320,331]],[[356,357]],[[388,394],[411,421]],[[428,435],[436,440],[442,447]],[[458,462],[469,474],[475,476],[477,489],[490,502],[519,526],[527,536],[538,550]],[[567,574],[575,587],[595,596],[597,604],[605,616],[619,627],[629,636],[645,657],[658,669]],[[699,700],[703,710],[711,721],[722,730],[731,736],[738,739],[742,749],[750,757]],[[772,786],[789,795],[797,803],[804,817],[818,831],[832,833],[834,841],[842,854]],[[869,874],[878,883],[884,888],[917,922]],[[911,916]],[[923,925]],[[943,947],[948,955]],[[1002,1009]],[[1010,1021],[1023,1026]],[[1038,1055],[1057,1061]],[[1089,1093],[1094,1105],[1107,1110]],[[1130,1136]],[[1156,1169]],[[1170,1173]],[[1196,1198],[1199,1210],[1214,1219]],[[1235,1238]],[[1265,1276],[1279,1289],[1290,1303],[1305,1307]],[[1317,1322],[1323,1335]],[[1336,1345],[1462,1464]],[[1373,1378],[1379,1393],[1394,1400],[1401,1402],[1413,1427],[1444,1458],[1465,1471],[1485,1500],[1523,1529],[1530,1536],[1537,1547],[1548,1552],[1553,1556],[1563,1574]],[[1557,1562]],[[1605,1612],[1613,1620]],[[1628,1635]],[[1650,1659]],[[1668,1676],[1689,1695],[1720,1727],[1735,1744],[1745,1750],[1751,1759]],[[1697,1704]],[[1760,1769],[1770,1775]],[[1784,1787]],[[1788,1796],[1812,1816]],[[1851,1852]],[[1861,1872],[1878,1886]],[[1874,1877]],[[1921,1927],[1930,1934],[1935,1941],[1958,1963],[1964,1973]],[[1978,1986]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Минимущества помогло бюджету-2002\\n\\nВчера состоялось расширенное совещание высших чиновников Министерства имущественных отношений, на котором они обсуждали, как им дать в бюджет-2002 71 млрд. рублей то есть почти на 7 млрд. больше, чем записано в документе, пишет \\\"Коммерсант\\\".\\n\\nЧиновники решили продавать побольше предприятий, не приносящих прибыли, а на оставшихся платить хорошие деньги государственным менеджерам.\\n\\nВ будущем году, когда вступит в силу новый закон о приватизации госимущества, уже одобренный Советом Федерации, Минимущество рассчитывает на всплеск приватизации мелких и средних предприятий в регионах. Впрочем, помимо приватизации государство намерено скрупулезно подойти и к вопросу управления пакетами акций, и к порядку изъятия части прибыли госпредприятий в бюджет. Проект постановления правительства о порядке перечисления прибыли будет готов до конца года. Правда, пока неясно, какую норму он будет содержать: либо процент прибыли будет высчитываться индивидуально для каждого предприятия, как предлагает Минэкономразвития, либо будет установлен в 95% для всех предприятий, как предлагает Счетная палата. Выбрать предстоит правительству оно должно решить, хватит ли предприятию на жизнь 5% прибыли.\\n\\nЧто касается государственного присутствия в управлении предприятиями, то, заметил глава Минимущества Браверман, \\\"нелишне вновь поставить перед правительством вопрос о достойном вознаграждении государственных представителей за их работу, сравнимом с вознаграждением \\\"негосударственных\\\" членов совета директоров того или иного предприятия\\\".\\n\\nВчера вечером бюджетный комитет Госдумы принял решение рекомендовать депутатам принять документ в четвертом чтении, которое намечено на 14 декабря. После заседания глава комитета Александр Жуков заявил, что документ на сегодняшний день представляется абсолютно реальным и выразил уверенность, что документ будет принят.\\n\\nПосле финального чтения в Думе бюджет-2002 поступит в Совет Федерации.\\n\\nИсточник: https://www.newsru.com/finance/11Dec2001/minim.html\\n"}