{"entities":[[[4,6]],[[17,22],[33,43]],[[47,59],[63,70],[71,72],[73,79],[80,82]],[[93,98],[99,109],[110,117],[118,124],[125,126],[127,134],[143,146]],[[158,168],[169,181],[187,190]],[[192,199]],[[217,223],[224,230],[231,241]],[[264,267],[269,279]],[[292,297],[298,308]],[[331,337],[348,356],[357,363],[365,371],[372,380],[400,409],[410,416],[429,433],[449,457]],[[478,489],[502,508]],[[525,528],[530,538],[539,540],[541,548],[550,557],[565,569]],[[584,587],[589,596]],[[618,621]],[[637,645],[653,657]],[[648,652]],[[685,692],[719,728],[749,755],[771,779],[785,789],[803,807]],[[808,811]],[[833,838],[839,847],[851,863],[876,884]],[[904,908]],[[926,932],[933,939],[943,949],[961,964],[967,974],[982,987],[995,1001],[1002,1012],[1013,1014],[1015,1022],[1042,1046]],[[990,994]],[[1081,1091],[1108,1112],[1128,1136],[1142,1146],[1147,1152],[1162,1172],[1173,1183],[1184,1185],[1186,1193],[1199,1203]],[[1102,1105]],[[1227,1230]],[[1241,1244]],[[1262,1265]],[[1269,1278],[1288,1298],[1299,1307],[1334,1340],[1352,1358],[1361,1369],[1370,1377]],[[1410,1418]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"МНС РФ закончило прием налоговых деклараций\\n\\nМинистерство по налогам и сборам РФ закончило прием деклараций граждан России о налогах за 2000 год. Всего, по информации министерства, к 3 мая, которое являлось крайним сроком подачи деклараций, было сдано около 2,3 млн. деклараций.\\n\\nБольшое число деклараций поступило в налоговые органы во второй половине апреля, многие граждане пришли в налоговые инспекции только в последний день декларационной кампании, отметили в МНС. От организаций в налоговые органы поступило 101,3 млн. сведений о доходах, которые в 2000 году получили 57,7 млн. граждан.\\n\\nВ МНС напомнили, что декларационная кампания в этом году в последний раз проходит в порядке, действовавшем без особых изменений, начиная с первой в России декларационной кампании 1993 года. В следующем году она будет проводиться по новым правилам. В соответствии с Налоговым кодексом, с начала текущего года действует единая ставка налога на доходы физических лиц в размере 13%. В связи с этим подача деклараций о доходах, полученных в 2001 году, не будет обязательной.\\n\\nОднако налоговики полагают, что в ходе декларационной кампании 2002 года число поданных гражданами деклараций о доходах 2001 года существенно возрастет. Это связано с тем, отметили в МНС, что на основании поданных деклараций граждане смогут получить налоговые льготы (налоговые вычеты), перечень которых теперь существенно расширен.\\n\\nИсточник: https://www.newsru.com/finance/04May2001/taxes.html\\n"}