{"entities":[[[13,22],[23,26]],[[50,60]],[[64,69],[93,103]],[[125,132],[133,140],[143,149]],[[155,164],[165,168]],[[179,182]],[[192,195]],[[196,203],[206,213],[217,222]],[[257,268],[285,291],[292,303],[319,326],[335,342],[357,364],[370,374]],[[304,311],[406,413]],[[385,392],[396,404]],[[441,447]],[[476,487]],[[499,506],[509,518],[519,527],[534,541],[545,556],[565,568]],[[558,561]],[[577,583]],[[596,604],[606,607],[625,631]],[[654,665],[680,685]],[[667,671]],[[698,708],[716,721]],[[722,725]],[[743,747]],[[752,760],[782,786],[809,818],[826,832],[839,842],[843,846],[859,863],[865,868]],[[770,773]],[[823,825]],[[901,904]],[[905,906]],[[915,916]],[[929,934],[956,960],[969,972],[973,974]],[[1007,1015],[1016,1022],[1032,1036],[1041,1051],[1060,1070],[1074,1081],[1083,1088],[1089,1096]],[[1106,1114],[1115,1116],[1117,1128],[1129,1135],[1140,1144]],[[1179,1185],[1204,1216],[1218,1223],[1224,1234]],[[1249,1257],[1272,1282],[1287,1289]],[[1269,1271]],[[1298,1305]],[[1341,1348]],[[1371,1375],[1376,1382],[1383,1393],[1397,1403],[1405,1411],[1413,1416],[1417,1418],[1419,1425],[1429,1435],[1444,1450],[1451,1459],[1461,1477]],[[1488,1491],[1492,1498],[1504,1509],[1542,1548],[1550,1557]],[[1525,1529]],[[1570,1576],[1577,1590]],[[1601,1614],[1615,1623],[1638,1639],[1640,1646]],[[1667,1672],[1673,1683],[1685,1694],[1695,1702],[1706,1712],[1719,1721],[1725,1731],[1735,1741],[1754,1760],[1761,1762],[1774,1778],[1782,1791],[1792,1799],[1820,1834],[1846,1852],[1859,1862]],[[1842,1845]],[[1867,1875]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Три серийных грузовика ЗИЛ завершили кругосветную экспедицию\\n\\nФиниш необычной кругосветной экспедиции состоялся сегодня на Красной площади в Москве. Три грузовика ЗИЛ-433420 за год объехали всю планету с востока за запад.\\n\\nТак завершилась автомобильная кругосветка, организованная Клубом приключений Дмитрия Шпаро. Команда из семи человек, стартовав 16 февраля 2000 года, обогнула планету по маршруту, который прежде не удавалось пройти никому.\\n\\nВпервые столь серьезной экспедицией руководила девушка - итальянка Стефания Дини, филолог по образованию; она 11 лет живет в России, занимается бизнесом, а все заработанные деньги тратит на рискованные путешествия. Свою главную мечту объехать на автомобиле вокруг света она осуществила в 34 года.\\n\\nСтефания говорит, что считает себя достаточно счастливым человеком. По ее словам, \\\"до сих пор, по крайней мере, мне удалось сделать все, почти все, что я хотела. И получила от жизни очень много, намного даже больше, чем я могла бы ожидать\\\".\\n\\nИз всего маршрута самыми сложными были 700 километров полного бездорожья на Чукотке. Когда команду охватило отчаянье и большинство мужчин уже были готовы просить вытащить буксующие машины оказавшихся рядом трактористов, честь экспедиции спасла именно Стефания. Благодаря ей экспедиция все же приняла решение выбираться самостоятельно. Трудный участок был пройден.\\n\\nЗатем были тысячи километров по Аляске, Канаде, США и Европе. В Милане, родном городе Стефании, путешественников принимали как героев. Все время, проведенное в этом итальянском городе, колонну сопровождал эскорт мотоциклистов.\\n\\nОбщая протяженность маршрута, включая моря и океаны, составила почти 45 тысяч километров. Некоторые участки из первых 13500 км от Москвы до Уэлена населенного пункта у скалистого мыса на побережье Чукотки - пройдены впервые. Автоэкспедиция прошла эту трассу за 62 дня.\\n\\nИсточник: https://www.newsru.com/russia/10Feb2001/shparo_finish.html\\n"}