{"entities":[[[2,10],[35,46],[50,56],[57,61]],[[65,78],[91,98]],[[128,134],[151,155],[157,163]],[[167,178],[179,185],[186,190],[191,202],[203,210],[226,234],[260,265],[277,283],[294,297]],[[238,242]],[[304,312],[313,327],[328,340],[341,350],[360,370],[371,385],[386,399],[412,419]],[[420,427],[428,435]],[[467,470],[471,472],[473,483],[486,503]],[[533,536]],[[553,558]],[[576,582],[584,585],[588,594],[595,597]],[[607,610]],[[611,624],[625,633]],[[657,663]],[[674,677]],[[678,683],[684,687],[690,697]],[[711,722],[723,736],[737,745],[746,753]],[[755,762]],[[784,792],[793,797],[816,821],[823,825],[837,843],[859,874],[883,890],[909,914],[915,924],[925,926]],[[892,895]],[[965,974],[988,993],[999,1005]],[[995,998]],[[1019,1030],[1031,1040],[1043,1047]],[[1066,1073],[1074,1081]],[[1090,1095],[1096,1107]],[[1128,1142]],[[1190,1198],[1201,1205],[1218,1226],[1227,1231],[1232,1236],[1260,1264]],[[1282,1285],[1286,1289]],[[1307,1316],[1317,1323],[1324,1335],[1337,1344]],[[1379,1385],[1409,1413],[1425,1432]],[[1472,1479],[1480,1484],[1486,1487],[1495,1497],[1503,1506]],[[1498,1502]],[[1559,1564],[1577,1589],[1602,1609],[1633,1636],[1638,1644],[1646,1649],[1668,1673],[1685,1699]],[[1709,1712]],[[1721,1727]],[[1762,1770]],[[1775,1783]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Кемерово сегодня будут сняты все ограничения на подачу газа\\n\\nГазоснабжение Кемеровской области будет восстановлено в полном объеме уже в ближайшие часы. Авария на газопроводе Сургут Омск Новосибирск Барнаул ликвидирована. Известие об этом получили сегодня утром кузбасские власти, передает НТВ.\\n\\nВ интервью корреспонденту телекомпании начальник главного управления промышленности администрации Кемеровской области Николай Говорин сообщил: \\\"По последним данным МЧС и работников \\\"Кузбассрегионгаза\\\", в 7:00 наложили последний шов. Планируется до обеда провести пробный запуск, и к вечеру мы ожидаем, что газоснабжение Кузбасса восстановится в полном объеме\\\".\\n\\nВсе это время газ в область подавался по газопроводу Нижневартовск Курабель Кузбасс, который считается резервным. Поставки были ограничены на две трети, но кузбасские власти договорились с представителями газовой отрасли, что коммунальная сфера котельные и жилые дома отключаться не будут.\\n\\n\\\"Население, по большому счету, эту аварию не заметило. Ограничений населения в газе не было\\\", сказал Николай Говорин.\\n\\nВсе бремя ограничения легло на кузбасскую промышленность. Больше всего пострадал Кемеровский химический комбинат \\\"Азот\\\" там из-за нехватки газа были остановлены 3 основных цеха. Предполагалось, что это может привести к остановке других производств, которые составляют с тремя остановленными цехами единый технологический цикл. Аварийные бригады круглосуточно следили за бесперебойной подачей газа, и больше ни один цех не был остановлен. По предварительным данным, общий ущерб, нанесенный предприятиям Кемеровской области, составил не менее 150 млн. рублей. Тем не менее, большая часть кузбасских промышленников считает, что газовый кризис удалось преодолеть с минимальными потерями.\\n\\nИсточник: https://www.newsru.com/russia/11Jan2001/kemerovo.html\\n"}