{"entities":[[[12,18]],[[27,33],[48,55]],[[37,47]],[[71,77]],[[103,106],[143,152],[173,180]],[[162,172]],[[184,194],[204,214],[222,227],[228,229],[244,251],[253,257],[264,265],[282,285]],[[195,199],[218,221],[352,359]],[[295,298],[301,308],[314,323],[324,334],[335,351],[377,384],[385,386],[387,397],[398,404]],[[373,376]],[[431,441],[442,454],[468,474]],[[479,494],[505,510]],[[520,524],[540,543],[544,547],[571,582],[585,592],[596,608],[612,619],[626,635],[644,651],[657,668]],[[652,656]],[[678,684],[685,694],[705,715],[719,730],[741,747],[748,752],[753,759],[760,761],[762,769],[770,774],[778,785]],[[798,801]],[[802,806]],[[819,828],[832,842],[843,853],[855,857],[861,868],[879,885],[886,887],[888,892]],[[910,911],[912,922],[931,933]],[[927,930]],[[955,966],[967,977],[980,986],[997,1006],[1010,1012],[1017,1028]],[[1013,1016]],[[1040,1046],[1049,1060],[1085,1093],[1103,1107]],[[1070,1073]],[[1129,1134],[1156,1164]],[[1135,1140]],[[1173,1178],[1181,1189],[1190,1200],[1231,1238],[1241,1246],[1247,1253],[1264,1273],[1297,1302],[1305,1313]],[[1334,1341],[1342,1343],[1344,1354],[1357,1361],[1387,1401],[1402,1413],[1428,1431],[1438,1444],[1472,1481],[1485,1494],[1507,1513],[1514,1515],[1516,1526]],[[1539,1542],[1543,1551]],[[1574,1581],[1582,1586],[1588,1591],[1592,1593],[1597,1607],[1648,1652]],[[1608,1614]],[[1615,1622]],[[1690,1697]],[[1728,1734],[1770,1775],[1783,1793],[1795,1800]],[[1818,1825],[1826,1830],[1840,1852],[1872,1879],[1887,1891],[1903,1909],[1912,1919],[1920,1921],[1925,1935]],[[1861,1863]],[[1941,1945]],[[1959,1970],[1977,1989],[1990,1991],[2005,2014],[2017,2024],[2026,2033]],[[2047,2059],[2061,2070]],[[2108,2109],[2120,2129],[2145,2154],[2155,2162],[2173,2183]],[[2206,2214]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Израильские власти осудили теракт на Хевронском нагорье\\n\\nИзраильские власти осудили террористический акт, совершенный накануне вечером возле поселения Идна, на Хевронской нагорье. В результате него три палестинца, в том числе и полугодовалый ребенок, были убиты и четверо ранены. Как передает РИА \\\"Новости\\\", в заявлении канцелярии премьер-министра Израиля указывается, что полиция и спецслужбы страны сделают все возможное для задержания преступников, совершивших теракт.\\n\\nОтветственность за данную акцию взяла на себя неизвестная до сих пор ультраправая еврейская организация \\\"Комитет за безопасность на дорогах\\\". По некоторым данным, задачей этой организации является защита интересов еврейских поселенцев на территориях Западного берега реки Иордан и сектора Газа. \\\"Комитет\\\" заявляет, что если продолжатся нападения на автомашины поселенцев, то по дорогам Западного берега и Газы не смогут ездить и палестинцы.\\n\\nЧто же касается официальной организации поселенцев \\\"Совета еврейских поселений\\\", то его руководство восприняло теракт с возмущением, указав, что \\\"подобные действия способны лишь нанести непоправимый ущерб всему поселенческому движению\\\".\\n\\nВ связи с терактом палестинцы обратились к открывающемуся в пятницу в Генуе форуму \\\"большой восьмерки\\\" промышленно-развитых стран с просьбой принять немедленное решение о размещении в зоне израильско-палестинского противостояния контингента международных сил \\\"для защиты палестинского гражданского населения от произвола израильских солдат и поселенцев\\\".\\n\\nМежду тем ситуация на Западном берегу, в секторе Газа, как и на территории самого Израиля, после террористического акта еще больше обострилась. Из арабского поселка Бейт-Джала из автоматического оружия минувшей ночью снова был обстрелян район Гило в Иерусалиме. Также в Гило вечером в четверг араб напал на израильтянку, нанеся ей ножевое ранение. Кроме того, начиная с вечера в четверг и на протяжении всей ночи продолжались перестрелки между палестинцами и израильскими солдатами в Хевроне. Ранения получили две израильтянки. Обстрелам на Западном берегу снова подверглись и несколько автомашин с израильскими номерными знаками. Согласно сообщениям, пострадавших нет.\\n\\nИсточник: https://www.newsru.com/world/20Jul2001/terakt_israel.html\\n"}