{"entities":[[[12,25]],[[35,41],[42,48],[65,74],[75,82]],[[94,107],[108,115],[125,134]],[[119,124]],[[144,150],[151,157]],[[162,170]],[[171,178],[179,186]],[[216,225],[232,237],[250,255]],[[227,231]],[[272,277],[291,304],[305,313],[314,322],[323,324],[325,336],[352,355],[356,361]],[[337,342],[343,350]],[[377,384],[387,392],[408,415],[416,420],[421,429],[434,441],[442,445],[446,454],[486,497]],[[528,537],[563,572]],[[588,595],[612,624],[633,639],[641,644],[649,658]],[[629,632],[645,648]],[[672,683],[684,685],[692,697],[698,705],[708,717],[737,744],[760,767],[786,792],[793,797]],[[769,774],[890,893]],[[807,819],[826,833],[837,845],[846,849],[850,859],[860,873],[875,877]],[[820,825]],[[916,925],[942,946],[951,960],[962,966],[980,989],[1010,1016],[1017,1024]],[[938,941],[1026,1029],[1175,1178]],[[1053,1063],[1067,1074],[1076,1080],[1081,1088],[1116,1117],[1122,1128],[1129,1136],[1138,1143],[1144,1147],[1148,1155],[1156,1159],[1160,1166],[1167,1173]],[[1209,1217],[1221,1228],[1240,1251],[1266,1272],[1300,1308]],[[1316,1322],[1323,1331],[1332,1339],[1369,1381],[1387,1391]],[[1397,1398],[1399,1409],[1410,1420],[1437,1446],[1447,1454],[1456,1464],[1479,1491],[1494,1500],[1515,1520],[1532,1544],[1545,1552],[1553,1560],[1565,1575],[1576,1586]],[[1598,1603],[1607,1617],[1632,1640],[1645,1657],[1658,1665]],[[1698,1710]],[[1715,1723]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Французское правительство одобрило проект закона об ограниченной автономии Корсики\\n\\nСегодня правительство Франции на своем заседании одобрило проект закона, по которому острову Корсика предоставляется ограниченная автономия. Этот закон в последнее время вызывал горячие споры между главой правительства Лионелем Жоспеном и президентом Жаком Шираком, эти споры уже называют \\\"пробами\\\" перед предстоящими в будущем году выборами, на которых эти политики, скорее всего, станут главными кандидатами.\\n\\nКонсервативно настроенный президент, выступая на сегодняшнем заседании, вновь подверг критике рассматриваемый законопроект. По его мнению, ряд его положений противоречит Конституции и может стать началом \\\"сползания\\\" централизованной Франции к федеративной системе. Ширак на прошлой неделе даже исключил рассмотрение этого проекта из повестки дня заседания правительства, но Жоспен внес его вновь.\\n\\nФранцузский президент утверждает, что есть две опасности: либо ограниченная автономия будет предоставлена только Корсике, что поощрит сепаратистские настроения на острове, либо уступки в дальнейшем будут сделаны и для других районов, таких как Бретань или Страна басков, что может привести к постепенному переходу от системы унитарного государства к федеральной модели, существующей, например, в Германии.\\n\\nПо мнению премьера Жоспена, ничего неконституционного в предложениях нет. Речь идет о расширении полномочий законодательной ассамблеи Корсики, введении обязательного преподавания в школах корсиканского языка, налоговых послаблениях жителям острова при оформлении наследства.\\n\\nТеперь слово за депутатами Национального собрания, на рассмотрение которых будет вынесен правительственный законопроект.\\n\\nИсточник: https://www.newsru.com/world/21Feb2001/corsica.html\\n"}