{"entities":[[[8,14]],[[53,62]],[[78,88]],[[89,96]],[[142,151],[154,162],[169,176]],[[187,190],[193,200],[213,219],[243,253],[254,255]],[[282,290],[293,300]],[[316,319]],[[329,337],[349,353],[367,371],[372,373],[374,378],[379,380],[397,398],[399,404],[430,434],[437,442],[443,448],[463,469],[473,480],[481,494]],[[386,388]],[[389,395]],[[528,537],[545,552],[553,560],[561,562],[563,574],[609,612],[626,636],[641,646],[658,670],[672,679],[692,702]],[[589,593]],[[718,723],[725,734],[750,761],[768,777]],[[735,738],[739,741]],[[789,795],[796,805]],[[833,840],[841,842],[843,857],[894,905],[906,907],[908,914],[922,929],[930,941]],[[915,918]],[[955,958]],[[961,968],[972,976],[983,993],[994,1006]],[[1007,1009]],[[1033,1037],[1052,1057],[1058,1068],[1073,1079],[1085,1091],[1092,1099],[1100,1105]],[[1069,1072]],[[1110,1113]],[[1135,1141],[1142,1153],[1157,1160],[1163,1169]],[[1170,1172]],[[1184,1194],[1207,1216]],[[1243,1245],[1250,1254],[1269,1276],[1277,1278],[1279,1294],[1295,1301],[1303,1310],[1317,1320],[1351,1361]],[[1246,1249]],[[1345,1350]],[[1377,1381],[1391,1396]],[[1383,1386]],[[1406,1413]],[[1420,1427],[1428,1434],[1466,1479],[1488,1495],[1515,1522]],[[1455,1458]],[[1531,1534]],[[1550,1552]],[[1553,1559]],[[1571,1574],[1577,1583]],[[1588,1592]],[[1626,1634]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Сегодня убийце Солтысу будут предъявлены официальные обвинения\\n\\nУкраинскому иммигранту Николаю Солтысу сегодня будут официально предъявлены обвинения в убийстве шести человек, сообщает РИА \\\"Новости\\\". Накануне убийца прошел психиатрическую экспертизу и был признан вменяемым. На допросах в полиции Солтыс сказал, что совершил убийства беременной жены, престарелых дяди и тети и двух их внуков, а также собственного трехлетнего сына в ответ якобы на постоянную травлю со стороны родственников.\\n\\nСолтыс будет обвинен в шести убийствах первой степени тяжести и прокуратура потребует для него смертной казни или пожизненного заключения без права досрочного освобождения. Адвокат украинскому иммигранту будет назначен судом, поскольку сам он, будучи безработным, не в состоянии оплачивать услуги защитника.\\n\\nВопреки первоначальным версиям о принадлежности Солтыса к организованной преступной группировке и помощи ему со стороны подельников, выяснилось, что в течение 10 дней после совершения преступления он прятался в заброшенном доме неподалеку от места жительства его матери. При аресте никаких денег при нем не обнаружили.\\n\\nПо мнению полицейских, в дом к матери он проник без каких-либо агрессивных намерений. Пока не известно получит ли его брат, сообщивший в полицию о местонахождении убийцы, награду в 120 тыс. долларов, обещанную за такую информацию.\\n\\nСообщается лишь, что все шансы получить награду имела соседка матери Солтыса, заметившая его раньше родственников. Однако женщина не стала звонить в полицию, сочтя, что обозналась. По ее мнению, явиться в дом к матери для него было бы слишком безрассудным.\\n\\nИсточник: https://www.newsru.com/world/04Sep2001/soltys.html\\n"}