{"entities":[[[3,9],[12,17],[37,45]],[[52,58],[67,72],[73,74],[75,82],[83,91],[114,121],[122,132],[133,141],[142,144],[180,190],[215,221],[222,228],[230,240]],[[61,66]],[[254,259]],[[278,285],[286,292]],[[300,305],[306,315]],[[334,347],[357,363],[364,371],[372,373],[374,388],[407,415],[432,436],[459,470],[508,515],[545,551],[556,566],[580,585]],[[601,604]],[[609,614],[615,622],[623,624],[625,639],[658,671],[672,676],[705,712]],[[745,751],[753,762],[766,774],[779,786],[787,793]],[[763,765]],[[824,833],[847,853],[854,862]],[[887,896],[897,900],[901,907],[909,911]],[[942,944],[945,955],[962,972],[985,998],[999,1002],[1003,1011],[1026,1035],[1036,1037]],[[1046,1057]],[[1062,1070],[1071,1076]],[[1084,1094],[1096,1101]],[[1115,1121],[1130,1135],[1136,1142],[1147,1154],[1161,1163]],[[1186,1200],[1214,1220],[1221,1222]],[[1232,1239],[1242,1254],[1255,1260],[1290,1296],[1298,1300],[1312,1317]],[[1325,1331],[1332,1333],[1350,1353]],[[1386,1389]],[[1390,1398],[1399,1406],[1407,1412],[1452,1456],[1461,1473],[1474,1480],[1482,1484],[1485,1493]],[[1413,1419]],[[1420,1428]],[[1518,1526]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Из ущелья в Чечне поднят разбившийся вертолет\\n\\nИз ущелья в горах Чечни у селения Тусхарой поднят потерпевший во вторник катастрофу вертолет Ми-8 Северо-Кавказского регионального управления Федеральной пограничной службы России. Проведение спасательных работ осложняла большая глубина ущелья.\\n\\nНа борту вертолета находились восемь пограничников, включая членов экипажа и военнослужащих, возвращавшихся в Тусхарой. Там расположен штаб охраняющего чеченское направление российско-грузинской государственной границы Итум-Калинского пограничного отряда. По завершении спасательных работ подтвердилось, что два члена экипажа и военнослужащий погибли, еще пять пограничников были ранены. Все трое погибших - офицеры.\\n\\nРаненым оказана медицинская помощь, состояние их здоровья, по оценкам врачей, удовлетворительное, передает ИТАР-ТАСС. Поднятый из ущелья вертолет обследуется специальной комиссией ФПС России. Ей предстоит выяснить, произошла ли катастрофа из-за какой-либо технической неисправности или вертолет был обстрелян боевиками и получил повреждения.\\n\\nВертолет начал терять управление, когда находился на высоте около 2 тысяч метров над уровнем моря. Он должен был произвести десантирование пограничного наряда и зайти на посадку в расположении штаба Итум-Калинского пограничного отряда, но неожиданно начал терять высоту и, завалившись на бок, круто пошел вниз. Установлено, что командир экипажа майор Андрей Кириенко принял все необходимые меры для выравнивания машины, но трагедии избежать не удалось.\\n\\nИсточник: https://www.newsru.com/russia/15Aug2001/helicopter.html\\n"}