{"entities":[[[4,14],[15,19],[22,25],[26,36]],[[50,58],[63,74],[75,83]],[[87,98],[99,102],[105,108]],[[121,124]],[[129,140],[141,146],[147,155],[156,166],[183,188],[191,200],[201,202],[203,213]],[[235,243]],[[265,268]],[[282,292],[294,295]],[[309,311]],[[338,351],[352,355],[388,393],[394,407]],[[415,421],[422,433],[437,449],[450,453],[454,458],[459,464],[481,490],[492,500]],[[514,524],[531,534],[538,543],[547,552]],[[566,577],[579,584],[585,592],[615,616],[617,622],[638,642],[643,644],[658,672]],[[679,687],[688,698],[723,732],[733,734],[746,757],[761,774],[775,782],[783,786]],[[795,805],[807,814]],[[839,842]],[[855,865]],[[870,883],[884,887],[896,901],[909,913],[914,923],[924,925],[926,930],[947,959],[962,970],[978,988],[990,991]],[[903,906]],[[1025,1028],[1029,1039]],[[1044,1052]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"При подготовке атак в США террористы использовали интернет для координации действий\\n\\nСледователи ФБР в США установили, что для координации своих действий террористы, организовавшие атаки в Нью-Йорке и Вашингтоне, широко использовали интернет, сообщает ABCNews. \\\"Они пользовались интернетом, и пользовались им очень активно\\\", - заявил представитель ФБР, возглавляющий \\\"компьютерную\\\" часть расследования.\\n\\nПо словам следователя, в распоряжении ФБР есть сотни незашифрованных сообщений, которыми обменивались террористы более чем за месяц до атаки.\\n\\nВ e-mail террористов, часть которых написана на арабском, а часть на английском, есть и существенные доказательства.\\n\\nВ интернет террористы входили из общественных библиотек и с домашних компьютеров. В расследовании агентам ФБР помогли провайдеры, которые оперативно предоставили всю запрошенную информацию.\\n\\nПредставитель ФБР сообщил также, что в ходе следствия у ряда подозреваемых в причастности к терактам изъяты компьютеры, и сейчас изучается содержащаяся на них информация.\\n\\nИсточник: https://www.newsru.com/world/20Sep2001/internet.html\\n"}