{"entities":[[[20,30],[47,58]],[[72,82],[85,91],[98,108],[109,126],[144,155],[170,171]],[[156,162],[163,169],[172,176],[177,183]],[[196,201]],[[264,275],[278,283],[284,296],[297,309],[310,311],[315,325]],[[312,314]],[[341,346],[352,363],[364,369]],[[348,351]],[[377,390],[391,404],[414,421],[461,464],[477,482],[495,501],[519,528],[529,535],[547,552],[561,567],[568,569],[575,581],[592,599],[607,612],[613,623],[634,644],[645,646],[647,655],[656,667],[673,675],[686,690],[691,698],[709,717],[720,723],[731,735],[740,745],[767,772],[778,784],[786,793],[798,804],[805,816],[836,843],[845,849],[867,871],[876,882]],[[603,606],[746,758]],[[897,904],[905,911],[912,913],[914,919],[933,946],[947,948],[949,953],[957,962],[963,975]],[[1009,1015],[1016,1017],[1018,1031],[1032,1043],[1045,1048]],[[1057,1065],[1066,1071],[1089,1090],[1091,1100],[1101,1106],[1124,1131],[1132,1139],[1159,1166],[1167,1173],[1177,1182],[1192,1203]],[[1072,1080],[1081,1087],[1308,1311]],[[1120,1123],[1185,1189],[1218,1221],[1313,1316]],[[1222,1234],[1235,1239],[1250,1260],[1264,1266],[1267,1269],[1270,1275],[1276,1277],[1278,1287],[1306,1307],[1321,1333]],[[1341,1344],[1351,1357],[1372,1383]],[[1413,1421],[1429,1443]],[[1448,1456]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Грозном убиты два сотрудника местной военной прокуратуры\\n\\nВ Грозном выстрелами в голову убиты сотрудники Урус-Мартановской районной военной комендатуры Исмаил Мадаев и Умар Каимов. По данному факту возбуждено уголовное дело. Проводятся оперативно-следственные мероприятия с целью установления преступников и их задержания.\\n\\nСообщается также, что прокуратура Чечни начала расследование обстоятельств массовых убийств в Грозном, совершенных в последние три дня. В минувшие сутки в Ленинском районе с огнестрельными ранениями головы обнаружены трупы четырех женщин и трех мужчин - местных жителей, в том числе лаборантки одного из институтов и уборщицы комендатуры. Там же обнаружен труп мужчины с ножевым ранением в шею. Кроме того, на улице Тухачевского найдены трупы двух мужчин, которые, по оценке сотрудников правоохранительных органов, были убиты по меньшей мере два месяца назад.\\n\\nДля осмотра трупов и сбора вещественных доказательств и улик на место происшествия выезжали следственно-оперативные группы и представители прокуратуры. Как отметил прокурор Чечни Всеволод Чернов, у некоторых жертв - в основном это русские женщины - сквозные пулевые ранения головы. В связи с этим в прокуратуре не исключают, что преступления были совершены снайперами. В то же время у следствия нет точных данных о том, что все преступления - дело рук одной группы, поэтому пока прокуратура не связывает все совершенные убийства единым расследованием.\\n\\nИсточник: https://www.newsru.com/russia/20Mar2001/chechnya2.html\\n"}