{"entities":[[[6,11]],[[35,46]],[[51,55]],[[57,62]],[[79,84]],[[109,116],[120,125],[142,147],[148,154],[155,163],[165,172],[173,174],[175,184]],[[202,203],[228,234],[258,265]],[[235,243],[291,294]],[[311,317]],[[333,338]],[[341,346]],[[355,358]],[[366,369]],[[379,388],[393,398],[405,412],[413,419]],[[433,438],[442,453],[454,455],[456,464],[466,467],[468,473],[499,510],[512,519],[520,521]],[[536,542]],[[552,557],[572,577],[578,585],[587,598],[608,612],[616,621],[631,642]],[[656,660]],[[684,690],[691,697],[698,704],[724,733],[745,750],[751,757]],[[758,761]],[[789,798]],[[834,839],[840,851],[864,871],[872,883]],[[853,856]],[[895,905],[919,924],[925,933],[934,942],[946,949],[974,979]],[[988,990]],[[1005,1010],[1011,1017],[1019,1024]],[[1066,1076]],[[1081,1089]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Почти сутки потребовались немецкой спортсменке для того, чтобы пересечь вплавь озеро Бодензее\\n\\nМарафонские заплывы на озере, находящемся на стыке границ Германии, Австрии и Швейцарии, предпринимались и ранее, однако 30-летняя Сандра Альбрехт из баварского городка Линдау оказалась первой, кто практически без отдыха смог переплыть озеро в самой широкой его части. Как сообщает ИТАР-ТАСС, во время всего заплыва Сандру сопровождали лодки со спасателями и медиками, а также официальными спортивными комиссарами, которые и зафиксировали рекорд.\\n\\nВзяв старт в австрийском порту Брегнец, спортсменка через 23 часа 20 минут в полном изнеможении выбралась из воды на германском берегу в районе города Бодман, оставив позади 64 километра. Последние сотни метров она плыла при мощной моральной поддержке собравшейся на берегу восторженной толпы поклонников. Это вторая попытка спортсменки установить достижение, достойное \\\"Книги рекордов Гиннесса\\\". Год назад сильный встречный ветер вынудил ее отказаться от своих планов, когда до заветной цели оставалось всего девять километров.\\n\\nИсточник: https://www.newsru.com/sport/03Aug2001/76763332.html\\n"}