{"entities":[[[0,9]],[[12,18],[19,30],[31,34],[35,42]],[[46,52],[53,65],[68,76],[77,85],[103,108],[111,121]],[[157,161],[163,165],[166,177],[198,204],[216,224],[244,251],[252,257],[262,272],[293,303],[314,323],[325,329],[335,336],[363,369],[375,387],[404,409],[410,416],[418,420],[446,452]],[[459,463]],[[464,470]],[[492,499],[505,515],[517,527],[535,540]],[[528,534]],[[565,572],[574,581],[582,594],[609,620],[621,622],[635,641],[648,652],[653,658],[679,687]],[[703,710],[724,734],[739,751],[754,760]],[[784,795]],[[822,829],[831,842]],[[865,872]],[[892,902],[913,921]],[[955,961],[963,971],[972,983],[1002,1006],[1007,1012]],[[995,998]],[[1024,1025],[1026,1030]],[[1043,1054],[1055,1061],[1070,1077],[1101,1107],[1111,1120],[1121,1125],[1148,1152],[1156,1166],[1176,1180],[1181,1188],[1189,1202]],[[1233,1238],[1247,1252],[1254,1263]],[[1275,1286],[1287,1292],[1293,1306],[1307,1313],[1314,1326],[1376,1385],[1388,1396],[1397,1403],[1405,1407]],[[1327,1335],[1336,1344],[1419,1423],[1435,1437]],[[1348,1351]],[[1424,1430],[1432,1434]],[[1472,1478]],[[1516,1528],[1529,1541],[1562,1569],[1579,1589],[1598,1607]],[[1622,1628],[1642,1654],[1655,1656],[1657,1668],[1672,1677],[1681,1687]],[[1706,1718],[1719,1720],[1721,1725]],[[1736,1746],[1757,1763],[1779,1791],[1802,1808],[1809,1812],[1813,1820]],[[1830,1833]],[[1876,1879],[1880,1885],[1886,1899],[1900,1912],[1951,1956],[1957,1964],[1968,1971]],[[1913,1921]],[[1922,1931]],[[1935,1938]],[[1985,1990],[1991,1998]],[[2031,2037],[2038,2046],[2059,2065],[2066,2074],[2088,2092]],[[2055,2058]],[[2107,2111],[2124,2131],[2137,2140],[2141,2144]],[[2160,2166],[2167,2176]],[[2200,2206],[2207,2214],[2215,2221],[2230,2233]],[[2251,2262],[2267,2274],[2293,2300],[2302,2308]],[[2318,2324]],[[2325,2329],[2330,2342],[2343,2348],[2354,2359],[2382,2392],[2394,2404],[2405,2414],[2426,2434]],[[2350,2353]],[[2449,2454],[2455,2466],[2468,2469]],[[2482,2488],[2510,2516]],[[2530,2538]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Социализм в городе Зеленогорск под угрозой\\n\\nГороду Зеленогорску в реестрах Минатома присвоен кодовый номер \\\"Красноярск-45\\\". Здесь производят обогащенный уран. Но Зеленогорск известен не столько своими секретными заводами, сколько необычным укладом жизни. На территории, обнесенной колючей проволокой, построен социализм. Речь идет о так называемой \\\"шведской модели\\\". В Зеленогорске нет руководящей линии партии, но сохранены все социальные льготы.\\n\\nВ этом городе никогда не бастовали учителя. Все бюджетники, пенсионеры каждый месяц получают дополнительные пособия. Жителям Зеленогорска гарантированы образование и медицинская помощь. Все, даже самые сложные медицинские операции, финансируются городом. В городском транспорте нет контроллеров - проезд бесплатный.\\n\\nНедавно Зеленогорск пытались сделать открытым городом. Эксперимент продолжался несколько месяцев. Резко увеличилось количество приезжих, желающих приобщиться к местным социальным благам. Коренные зеленогорцы посчитали, что на всех льгот не хватит, и сами настояли на возвращении городу особого статуса. Контрольно-пропускные пункты на подступах были восстановлены. Теперь виды на жительство выдаются лишь близким родственникам.\\n\\n\\\"Очень много приезжает в город пожилых людей, ветеранов, - говорит заместитель главы администрации города Зеленогорска Геннадий Волобуев. - Это связано с экономической ситуацией в регионах России. Мы испытываем этот натиск, но он регулируемый\\\".\\n\\nВсе социальные льготы обеспечиваются основным промышленным предприятием Зеленогорска \\\"Электрохимическим заводом\\\". После сокращения атомной программы здесь освоили выпуск лицензионной видеотехники и видеокассет. В итоге на заводе удалось сохранить производство и даже увеличить отчисления в местный бюджет. Однако сейчас благополучие закрытого города под угрозой.\\n\\n\\\"От нас уже отщипнули очень существенно, - сказал НТВ глава администрации Зеленогорска Валентин Казаченко. - Всю федеральную часть налогов от нас отщипнули. В наших городах сегодня практически сокращается бюджет развития, потому что бюджет развития в предыдущие годы создавался за счет собственных доходов, так как они не изымались в пользу федерации\\\".\\n\\nПринятый недавно проект бюджета страны на 2001 год почти не оставил возможности для маневра подобным закрытым городам. Льготы являются своего рода компенсацией людям, всю жизнь проводящим за колючей проволокой. Сокращение некоторых социальных проектов уже привело к росту безработицы. А найти новую работу в маленьком закрытом городе непросто.\\n\\nИсточник: https://www.newsru.com/russia/20Jan2001/zelenogorsk.html\\n"}