{"entities":[[[0,6]],[[7,8]],[[35,45],[49,57],[58,66]],[[90,100],[101,107],[108,109],[128,136],[149,156],[157,158],[159,164],[167,173]],[[193,198],[199,210],[214,221],[222,232],[250,260]],[[273,282],[288,295],[299,304],[317,334],[353,359]],[[344,352],[508,512]],[[367,370]],[[371,377],[382,389],[390,400],[401,411],[429,439],[440,446],[447,448]],[[470,476],[477,483],[492,498],[502,507],[513,515],[516,522]],[[542,553],[554,560],[561,562],[577,584],[587,598],[610,617],[620,626]],[[636,647],[648,656],[695,700]],[[672,677]],[[709,720],[732,738],[739,750]],[[775,785],[792,799],[800,801]],[[838,842],[844,848],[853,861]],[[849,852]],[[873,878],[884,888],[892,904],[912,922],[923,929]],[[907,911]],[[963,968],[989,994],[1008,1011],[1013,1017],[1020,1022],[1050,1056],[1057,1063],[1074,1084]],[[978,985],[1170,1177],[1281,1288]],[[1101,1106],[1113,1119]],[[1143,1148],[1163,1169],[1178,1182],[1190,1198],[1218,1225]],[[1233,1237],[1238,1244]],[[1266,1273],[1274,1280]],[[1293,1301]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"АЛРОСА и De Beers начали очередные переговоры по торговле алмазами\\n\\nРоссийский алмазный монополист АЛРОСА и транснациональная компания De Beers во вторник и среду в Москве проведут очередной раунд переговоров по вопросу заключения нового торгового соглашения, сообщает \\\"Интерфакс\\\" со ссылкой на главу московского представительства De Beers Рэймонда Кларка.\\n\\nПо его словам, во вторник обсуждение перспектив нового торгового соглашения АЛРОСА и De Beers состоится в рамках работы рабочей группы. В среду этот же вопрос обсудят официально руководства АЛРОСА и De Beers. Для участия в переговорах вечером во вторник в Москву прибудет управляющий директор De Beers Гэрри Рэльф (Gary Ralfe).\\n\\nКларк выразил уверенность в успешном исходе переговоров.\\n\\nПредыдущее торговое соглашение между Россией и De Beers было заключено осенью 1998 года, срок его действия истекает в конце 2001 года. В соответствии с этим документом АЛРОСА имеет право ежегодно продавать в адрес De Beers алмазов на сумму не менее 550 млн. долл., но не более 26% от ежегодного объема продаж De Beers. Соглашение предусматривает также право России продавать на свободном рынке 5% из текущей добычи алмазов плюс 20% от поставок из государственных запасов.\\n\\nНа долю АЛРОСА приходится около 20% мировой добычи алмазов.\\n\\nИсточник: https://www.newsru.com/finance/09Oct2001/alrosa.html\\n"}