{"entities":[[[22,30],[43,55],[64,69],[70,79]],[[109,116],[126,134]],[[148,158],[160,167],[168,180]],[[194,198],[214,220],[238,245],[246,252]],[[235,237]],[[288,295],[299,304],[305,313],[314,320],[323,335]],[[343,353],[354,359],[361,365],[374,381],[389,397],[417,423],[436,445],[446,447],[461,468]],[[370,373]],[[479,485]],[[499,505],[513,522],[523,531],[551,557]],[[533,540]],[[583,591],[592,600],[602,607],[608,613],[621,627]],[[617,620]],[[641,649],[652,658],[659,668],[684,698],[701,717],[729,734],[745,753],[795,802],[804,810],[811,812],[813,820]],[[829,838]],[[839,849],[858,864],[865,871],[884,894],[895,902],[904,909],[911,915],[917,921],[923,929],[931,939],[941,946]],[[951,957],[967,975],[976,985]],[[1003,1010],[1012,1013],[1036,1041],[1048,1054],[1062,1069],[1073,1076]],[[1088,1094],[1095,1097],[1111,1118]],[[1132,1140]],[[1145,1153],[1164,1177],[1178,1184]],[[1204,1209],[1210,1220],[1221,1226],[1244,1258],[1259,1266],[1267,1268],[1271,1278],[1279,1285],[1286,1289]],[[1312,1323],[1333,1341],[1343,1347],[1362,1371]],[[1372,1378]],[[1406,1413],[1416,1425],[1428,1438]],[[1476,1483],[1495,1499],[1514,1517],[1518,1529]],[[1503,1510]],[[1546,1550],[1554,1560]],[[1565,1573]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В мурманской тюремной больнице для больных туберкулезом открыли новое отделение\\n\\nЕдинственная в Мурманской области тюремная больница, где лечатся осужденные, больные туберкулезом, в последние годы переполнена до отказа. В нескольких ее палатах врачам порой приходилось размещать до 500 человек. В таких условиях борьба с туберкулезом теряла какой-либо смысл, ведь для его лечения, кроме лекарств, необходимы свежий воздух, просторные помещения и элементарная чистота.\\n\\nОчень многое изменилось с вводом нового отделения больницы, которое открыто в здании, где раньше располагался штрафной изолятор. Часть денег на его ремонт поступили из Норвегии в рамках программы международного сотрудничества \\\"Тюрьмы-побратимы\\\". Кроме 8 тысяч долларов, норвежцы передали российским заключенным железные кровати, одеяла и подушки.\\n\\nВсе остальное осужденные сделали своими руками в столярных мастерских колонии: двери, окна, полы, мебель, тумбочки, столы.\\n\\nРемонт в бывшем штрафном изоляторе длился несколько месяцев, и теперь вместо мрачных камер здесь палаты на 6-8 человек. В них содержатся только те заключенные, которые уже пошли на поправку.\\n\\nНорвежцы, пока шла реконструкция здания, строго следили за ходом выполнения работ. Теперь вместе с администрацией колонии и к радости врачей они думают над дальнейшим расширением тюремной больницы. Ведь пока согласно статистке каждый 10-й осужденный выходит на свободу с диагнозом \\\"туберкулез\\\".\\n\\nДалеким от идеального остается питание больных: в день на каждого из них государство отпускает всего лишь 14 рублей.\\n\\nИсточник: https://www.newsru.com/russia/12Jan2001/prisoners.html\\n"}