{"entities":[[[10,16],[17,28],[40,46],[47,48],[49,57],[58,64],[74,79]],[[67,73]],[[92,97],[98,103]],[[105,112]],[[136,147],[150,156]],[[185,191],[192,197]],[[239,240],[265,271],[273,279],[280,287]],[[312,317],[318,319],[347,351],[356,368],[369,374],[375,381]],[[394,397]],[[406,415],[418,425],[426,438],[439,452],[453,459],[468,474],[486,495],[508,514],[515,516]],[[460,467],[478,480]],[[526,539],[540,551],[552,553],[554,562],[563,569],[573,578],[579,584],[588,590],[595,601],[611,615],[616,620],[621,628],[629,630],[631,639]],[[602,609]],[[667,675]],[[683,696],[700,706],[707,712],[713,719]],[[745,749]],[[750,756]],[[779,786],[787,800],[808,819],[835,840],[842,847]],[[858,869],[870,880],[883,890]],[[897,903],[904,905],[917,924]],[[934,943],[945,948],[950,956],[958,965],[991,992]],[[1002,1016],[1022,1027],[1028,1031],[1048,1050],[1051,1056],[1057,1071],[1094,1104],[1110,1112],[1113,1118],[1119,1124],[1147,1154]],[[1184,1186],[1187,1196],[1202,1207],[1209,1220],[1222,1230],[1255,1261],[1266,1270],[1271,1272],[1273,1280],[1281,1286],[1288,1289],[1290,1295],[1296,1302],[1319,1329],[1333,1345],[1346,1352]],[[1366,1369],[1371,1378],[1383,1391]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Cегодня в Ленске госкомиссия рассмотрит вопрос о переносе города в другое место\\n\\nЯкутский город Ленск, который был полностью затоплен наводнением в Якутии, возможно, будет возведен в другом месте. Сегодня там начнут работать федеральная и республиканская рабочие группы, задача которых - определить нанесенный ущерб и необходимые первоочередные меры для нормализации жизни города.\\n\\nОднако, как сообщил ИТАР-ТАСС в Якутске председатель правительства Якутии Василий Власов, \\\"им дано поручение рассмотреть вопрос и внести в правительство предложение о переносе Ленска на новое место\\\". Но, по словам Власова, если даже решение о переносе будет признано нереальным, никакого нового строительства на старом месте власти осуществлять не будут. В этом случае будет рассматриваться вариант строительства нового микрорайона на возвышенном месте, чтобы исключить вероятность затопления в будущем.\\n\\nВ Ленске и населенных пунктах Батамай, Салдыкель, Нюя, Натора, Турукта полностью разрушены 3331 и подлежат восстановлению 1831 жилой дом. Повреждены 396 км линий электропередач, 164 трансформаторные подстанции, 470 км линий связи, пять радиопередающих станций. Необходимо восстановить 184 км автодорог, два моста, поликлиники, больницы, фельдшерско-акушерские пункты, 26 школ и детских садов, а также другие образовательные учреждения. В пострадавшем районе проживает 31 тыс. человек.\\n\\nИсточник: https://www.newsru.com/russia/21May2001/lensk.html\\n"}