{"entities":[[[21,28]],[[41,55],[56,69]],[[81,88]],[[112,119],[121,124]],[[134,137]],[[163,166]],[[177,188],[198,205]],[[220,227],[244,256],[259,267],[271,279],[280,281],[282,296],[300,307],[317,324]],[[331,336],[337,341],[345,348],[368,374],[375,383]],[[395,402]],[[423,428],[432,443],[459,466],[474,480],[483,490],[491,496],[509,515],[517,520]],[[532,536],[537,542],[546,552],[559,563],[567,577],[578,585]],[[553,558]],[[595,603],[612,619],[630,638],[642,649],[655,659],[660,664],[667,673],[674,680],[705,714]],[[604,608]],[[721,732]],[[749,753],[754,755]],[[766,772]],[[779,783],[784,786],[787,794]],[[814,817]],[[831,839],[842,853],[855,857],[858,864]],[[877,878],[881,886],[887,895],[896,903],[920,928],[930,936],[937,941],[955,970],[972,985],[986,993]],[[1003,1008],[1023,1030],[1031,1042],[1056,1067],[1071,1083]],[[1098,1099],[1100,1114],[1138,1145],[1162,1173],[1177,1183],[1189,1197]],[[1204,1205]],[[1241,1246],[1247,1248]],[[1257,1269],[1271,1278]],[[1314,1323]],[[1350,1358],[1398,1404]],[[1405,1410],[1411,1419]],[[1424,1432]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Заключенные пермской колонии жалуются на издевательства администрации\\n\\nКрупный скандал разгорается в Пермской области. Как передает НТВ, сегодня стало известно, что более ста заключенных одной из колоний обратились за помощью к правозащитным организациям с жалобами на избиения и издевательства со стороны тюремных властей.\\n\\nВ конце июля на имя уполномоченного по правам человека в Пермской области поступили более 140 писем от заключенных исправительной колонии строго режима в поселке Чепец Чердынского района. Как следует из этих писем, в апреле этого года на территории колонии проходил практику один из отрядов тюремного спецназа. В течение трех дней люди в черных масках, вооруженные резиновыми дубинками, били заключенных, издевались над ними и проводили обыски.\\n\\nВ этих же письмах заключенные пишут, что обращались с жалобами в прокуратуру, но ответа не получили и в итоге каким-то образом, минуя тюремный контроль, письма были переправлены правозащитникам. Администрация колонии отрицает факты, изложенные в письмах заключенных. В областной прокуратуре от комментариев отказываются, а правозащитники намерены обратиться за помощью в международные организации по защите прав человека.\\n\\n\\\"Я надеюсь, уголовное дело доведет до конца и накажут исполнителей, которые допустили абсолютное бесчеловечное отношение к заключенным\\\", - заявил директор Пермского регионального правозащитного центра Игорь Аверкиев.\\n\\nИсточник: https://www.newsru.com/russia/23Aug2001/zakluchennie.html\\n"}