{"entities":[[[12,16],[17,29]],[[44,52],[56,63],[64,70],[71,72],[73,79]],[[94,107],[117,124],[128,135],[136,142],[143,144],[145,151]],[[196,202],[212,216]],[[228,235]],[[269,279],[281,285],[286,294],[296,299]],[[318,329]],[[345,350],[353,357],[358,370]],[[378,384],[393,400]],[[436,449],[460,468],[480,483]],[[493,494]],[[495,498],[761,764],[921,926]],[[500,503]],[[526,534],[535,542],[553,557],[558,566],[580,585],[586,593],[595,597],[598,606],[641,645],[672,679],[680,684],[699,704],[717,725],[738,743]],[[766,769]],[[774,780],[783,787],[788,795],[818,823],[879,883],[885,887],[889,892]],[[914,919],[930,936]],[[954,962],[975,978],[979,991]],[[1017,1020],[1030,1037],[1038,1043]],[[1024,1029]],[[1059,1062],[1063,1071],[1081,1086]],[[1099,1104],[1114,1122]],[[1132,1137],[1147,1156],[1170,1177],[1207,1215],[1230,1237],[1241,1255],[1256,1262],[1266,1273],[1276,1282],[1292,1295]],[[1305,1318],[1319,1322],[1332,1339]],[[1368,1370],[1374,1378],[1400,1413],[1424,1432],[1451,1459],[1461,1464]],[[1478,1481],[1488,1493],[1502,1510],[1524,1530],[1531,1535],[1553,1560],[1561,1562],[1563,1568],[1572,1575],[1576,1579]],[[1512,1515],[1537,1540]],[[1594,1601],[1612,1620],[1622,1624],[1640,1643]],[[1625,1630]],[[1668,1676],[1694,1699],[1728,1737],[1739,1742],[1754,1759],[1761,1762],[1763,1770],[1779,1783]],[[1678,1681]],[[1790,1799],[1804,1808],[1827,1838],[1840,1843],[1856,1864],[1867,1873],[1885,1889],[1890,1897]],[[1913,1919],[1937,1942],[1943,1944],[1945,1954],[1956,1963],[1964,1966]],[[1933,1936]],[[1978,1981],[1982,1987]],[[2029,2036],[2041,2049]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Югославские силы безопасности ведут крупную операцию на границе Сербии и Косово\\n\\nСовместные подразделения сербской полиции на границе Сербии и Косова сегодня впервые вошли в последний незанятый сектор буферной зоны. По данным военных, именно здесь прячутся албанские террористы. Цель операции, как заявляет сербское руководство, нормализовать жизнь в зоне безопасности.\\n\\nПо словам местных властей, можно было ожидать более жесткого сопротивления албанских боевиков - накануне они заявляли о том, что не допустят подобного развития событий, создав в этих секторах очень мощные линии обороны. Но операция проходит достаточно мирно - всего лишь несколько раз югославские колонны были обстреляны из засад. Наибольшая проблема югославской армии сейчас состоит в том, что все дороги в этих районах заминированы. Сегодня утром на одной из дорог возле Прешево подорвался югославский джип, но, как сообщает югославская армия, никто из солдат не пострадал.\\n\\nОперация югославских сил безопасности должна завершиться до 31 мая. К этому времени район должен перейти под контроль сербской армии.\\n\\nСегодня также подобную операцию проводит армия соседней Македонии. Македонские солдаты пытаются вытеснить албанских боевиков из населенных пунктов на северо-востоке страны на границе с Косово. Однако, как сообщает корреспондент НТВ, местная полиция практически не продвинулась ни на метр из-за очень жесткого сопротивления албанских боевиков. Продолжая мощные обстрелы, они прикрываются как живым щитом мирными жителями. Это одна из причин того, что македонская полиция и армия до сих пор не заняли там позиции албанских боевиков. Но самое главное, как говорят местные военные эксперты, что македонская армия не столь искусна в подобных операциях, как, например, сербы, у которых больший опыт.\\n\\nВ Македонии уже есть несколько раненых полицейских. Они оставлены в больницу в Скопье. Сейчас из этих районов выходят мирные жители. В основном, это сербы и македонцы, албанцы же остаются в тех селах, где продолжают отстреливаться албанские боевики.\\n\\nИсточник: https://www.newsru.com/world/24May2001/kosovo.html\\n"}