{"entities":[[[0,4]],[[16,22],[23,34],[35,49]],[[50,58]],[[82,87],[90,96],[115,119]],[[124,136]],[[156,159]],[[173,177],[178,188],[189,190],[191,200],[213,226],[253,259],[260,271],[272,286],[287,291]],[[292,300],[423,429]],[[311,319]],[[339,352],[372,377],[385,397],[416,422],[451,454],[455,459]],[[446,450]],[[480,485]],[[490,494],[507,514],[518,529],[552,558],[559,567],[570,574]],[[596,598],[599,605],[629,633],[634,635]],[[643,657]],[[659,666],[809,816]],[[684,689],[690,695],[699,709],[712,721],[722,723],[724,739],[740,747],[774,784],[795,807],[823,827],[828,838],[849,853]],[[758,763]],[[864,872],[873,878]],[[885,888]],[[892,897],[898,906],[907,917],[933,939],[940,951],[960,963],[967,974]],[[1008,1016]],[[1034,1039],[1040,1041]],[[1048,1055],[1057,1064]],[[1096,1101]],[[1115,1118],[1139,1150],[1151,1157],[1190,1191],[1192,1198],[1203,1205],[1206,1211],[1212,1221],[1223,1225],[1235,1239],[1245,1248],[1252,1258],[1259,1265],[1304,1310],[1312,1313]],[[1158,1166]],[[1186,1189]],[[1297,1303]],[[1324,1328],[1329,1330]],[[1340,1349],[1350,1354]],[[1366,1377],[1378,1384],[1386,1395],[1400,1403],[1433,1439],[1450,1459],[1460,1469],[1482,1489]],[[1396,1399]],[[1496,1501]],[[1502,1508],[1510,1513]],[[1538,1544]],[[1554,1564],[1577,1583],[1584,1596]],[[1601,1609]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Перу требует от Японии экстрадиции экс-президента Альберто Фухимори\\n\\nПеруанский посол в Японии отозван сегодня в Лиму для консультаций, сообщает Reuters. Это произошло на фоне разговоров о намерении перуанского правительства официально потребовать от Японии экстрадиции экс-президента Перу Альберто Фухимори, которого обвиняют во многих преступлениях. Пока не известно, какие именно консультации будут проведены с послом Луисом Маккиавельо. Об этом МИД Перу объявит в ближайшее время.\\n\\nХотя формального запроса об экстрадиции Фухимори еще не было, многие политики в Лиме уже не раз заявляли, то Япония должна пойти навстречу Перу и выдать экс-президента, который должен предстать перед судом по обвинениям в коррупции и злоупотреблении властью вместе со своим ближайшим помощником Владимиро Монтесиносом, который выдан Перу Венесуэлой несколько дней назад.\\n\\nПеруанцы также ждут, что во время допросов Монтесинос может раскрыть многие подробности грязных дел, в которые был вовлечен Фухимори.\\n\\nСейчас Альберто Фухимори живет в Токио и пишет мемуары, которые будут скоро изданы на японском языке.\\n\\nЯпонский МИД не раз уже отвергал возможность выдачи Альберто Фухимори, заявляя, что у Японии нет ни таких намерений, ни правовой базы, так как по закону японцы не могут быть экстрадированы в другую страну, а Фухимори, хотя и является уроженцем Перу, считается гражданином Японии, поскольку его имя внесено в японский фамильный реестр уже после эмиграции родителей в Латинскую Америку.\\n\\nВ любом случае, как напоминает Reuters, две страны не имеют соглашения об взаимной выдаче преступников.\\n\\nИсточник: https://www.newsru.com/world/27Jun2001/extrad.html\\n"}