{"entities":[[[13,21]],[[45,50],[51,62],[63,74]],[[110,115]],[[124,130],[146,154],[178,183],[184,195],[196,202],[239,244]],[[249,253]],[[261,276],[277,287],[288,299],[302,308],[309,313],[314,320]],[[333,342]],[[349,362],[363,369],[375,381]],[[396,399],[414,420]],[[401,404]],[[407,413]],[[438,445],[446,450],[451,456],[457,468],[472,473],[474,482],[485,491]],[[515,520]],[[553,561]],[[568,573],[589,594],[611,616],[617,629],[631,639],[649,656],[657,667],[668,674],[678,685],[687,698],[699,711],[712,721],[722,723],[724,732],[741,747]],[[766,779],[780,790]],[[799,802]],[[826,836],[839,850],[861,867]],[[905,911],[915,926],[938,943],[946,952]],[[966,967],[978,993],[994,1004],[1015,1021],[1023,1029]],[[1005,1010],[1011,1014],[1047,1050]],[[1043,1046]],[[1062,1072],[1073,1082]],[[1087,1089],[1090,1095]],[[1108,1119],[1120,1124],[1130,1136],[1152,1159],[1170,1181],[1185,1194],[1218,1226],[1281,1293],[1314,1320],[1321,1322]],[[1126,1129]],[[1236,1239]],[[1260,1263],[1297,1300]],[[1325,1329]],[[1353,1365]],[[1378,1384]],[[1389,1397]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Всеафганское собрание, призванное определить новое руководство Афганистана, не может быть созвано в ближайшее время\\n\\nЛойя джирга - всеафганское собрание, призванное определить новое руководство страны - не может быть созвана в ближайшее время. Об этом заявил пресс-секретарь посольства Афганистана в Москве Сахи Гайрат, передает \\\"Интерфакс\\\".\\n\\nНевозможность созыва лойи джирги \\\"объясняется тем, что в данном форуме должен принимать участие весь народ Афганистана\\\", а ситуация в стране не позволяет в краткие сроки провести столь представительное собрание.\\n\\nВ числе первоочередных задач, стоящих сейчас перед Афганистаном, дипломат назвал \\\"очистку территории страны от талибов, обеспечение безопасности населения и оказание срочной помощи нуждающимся\\\".\\n\\nПредставитель посольства заявил, что, \\\"несмотря на сложную обстановку в Афганистане, в данный момент ведется административно-политическая работа по налаживанию нормальной жизни в стране\\\".\\n\\nГоворя о возможном местонахождении террориста Усамы бен Ладена, Гайрат не исключил, что тот укрылся на территории Пакистана.\\n\\nОн также не исключил вероятность того, что талибы могут обладать оружием массового уничтожения, в частности, биологическим. Однако дипломат отметил, что не может утверждать это со стопроцентной уверенностью. \\\"Это очень важный вопрос и к нему надо подходить со всей серьезностью\\\", - сказал Гайрат.\\n\\nИсточник: https://www.newsru.com/world/14Nov2001/afganistan2.html\\n"}