{"entities":[[[0,3]],[[27,32]],[[47,50]],[[73,79]],[[107,108],[109,115],[142,154]],[[158,170],[171,176]],[[194,197]],[[218,223],[224,232]],[[258,262],[264,270],[271,283],[296,302],[318,323],[328,338]],[[324,327]],[[366,369]],[[384,391],[401,404],[405,406],[407,413]],[[425,432],[436,448],[462,471],[473,485],[486,493]],[[508,511]],[[512,523],[568,573],[575,579],[588,599]],[[582,587]],[[623,625],[626,632]],[[660,664],[693,698]],[[742,743],[744,749],[750,756],[788,798],[799,810],[814,822],[823,835],[851,858]],[[883,892],[894,895],[901,906],[919,929],[944,953],[957,966],[968,971]],[[984,996]],[[1004,1011],[1031,1034],[1047,1057],[1062,1068],[1081,1084]],[[1105,1110]],[[1111,1117],[1126,1133],[1134,1146]],[[1173,1178]],[[1179,1185],[1186,1189]],[[1199,1201],[1217,1220]],[[1240,1249],[1260,1263]],[[1265,1268]],[[1285,1297],[1298,1302],[1303,1308],[1317,1318],[1319,1327],[1344,1348],[1351,1361],[1371,1384],[1386,1390],[1415,1425],[1427,1434],[1462,1468]],[[1473,1481]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"США собирается клонировать людей\\n\\nОжидается, что сегодня в Соединенных Штатах будет официально объявлено о начале первого крупномасштабного эксперимента по клонированию людей. Ученые обещают, что первая генетическая копия человека появится уже в следующем году. Начало эксперимента намечено на ноябрь. Однако точное место его проведения пока не известно, передает НТВ.\\n\\nВо многих странах, включая США и Россию, действуют запреты на клонирование человеческих эмбрионов. Руководители проекта не исключают, что эксперимент будет проведен в одной из средиземноморских стран. Если в такой возможности ученым будет отказано, то группа готова работать в открытом море на специально оборудованном судне.\\n\\nУченые собираются подробнее рассказать о своих планах уже сегодня на открывающейся в Вашингтоне конференции по вопросам клонирования. Международной группой ученых руководит бывший профессор, а ныне глава медицинской корпорации, производящей лекарство от бесплодия, Пан Завос.\\n\\nВ эксперименте примут участие около 200 семейных пар, страдающих бесплодием. По словам ученых, все они хорошо понимают - с каким риском связаны попытки клонирования. Ученые еще не сообщили - какой способ они избрали, но, скорее всего, ими будет использована процедура, схожая с той, что применялась при клонировании овцы Долли. Однако у животных, появившихся на свет в результате подобных экспериментов, были отмечены многочисленные отклонения, которые нередко приводили к ранней смерти.\\n\\nИсточник: https://www.newsru.com/world/07Aug2001/klon.html\\n"}