{"entities":[[[0,10]],[[22,27],[30,37],[44,52]],[[72,84],[85,92],[98,111],[131,142]],[[160,166]],[[174,177],[189,200],[214,217],[222,227]],[[239,249],[250,264],[265,272],[291,299],[306,307],[315,321]],[[300,305]],[[332,341],[351,357],[365,372],[387,394]],[[408,413],[426,434],[436,442],[446,454],[455,460]],[[471,476],[495,504],[505,518]],[[528,535]],[[546,552]],[[557,560]],[[570,573],[576,583],[590,596],[610,619],[643,656],[657,665],[667,678],[679,692]],[[704,705],[706,719]],[[734,739],[740,747]],[[758,770]],[[784,788]],[[790,793]],[[817,820],[832,835],[846,858],[870,875],[878,885]],[[913,922],[923,924],[935,943],[944,949],[951,954]],[[983,994],[995,996],[997,1007],[1016,1024],[1029,1038],[1039,1040]],[[1053,1056]],[[1057,1063]],[[1082,1083]],[[1101,1109]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Проведению очередного этапа \\\"Формулы-1\\\" в Малайзии угрожает смог\\n\\nВ окрестностях Сепанга близ Куала-Лумпура, где в предстоящее воскресенье должны состоятся заезды, горит лес. По данным метеослужбы, в последние дни там также ухудшились показатели загрязненности воздуха. Установившаяся в Малайзии сухая и жаркая погода привела к появлению около 70 очагов лесных пожаров, последние из которых возникли в в лесах, окружающих автодром. Жалобы на усиление смога поступают также из международного аэропорта Куала-Лумпура, рядом с которым находится трасса.\\n\\nКак сообщает РИА \\\"Новости\\\", на борьбу со стихийным бедствием здесь брошены солидные подразделения пожарных. Департамент пожаротушения уже заявил о невозможности ликвидировать очаги пожаров до начала соревнований, заверив при этом, что пожарные делают все от них зависящее. Тем не менее, организаторы очередного этапа \\\"Формулы-1\\\" опровергли появившиеся сообщения о возможном переносе гонки. Они выступили с успокоительными заявлениями о сохранении полного контроля над ситуацией и утверждают, что трасса остается \\\"чистой и безопасной\\\".\\n\\nИсточник: https://www.newsru.com/sport/14Mar2002/5758753.html\\n"}