{"entities":[[[0,9],[41,48]],[[100,103]],[[104,106]],[[107,116],[129,134],[135,142],[164,174]],[[175,183]],[[195,203],[241,246],[248,253],[254,258],[260,263]],[[306,313],[318,321],[323,328],[337,347]],[[365,372]],[[393,402]],[[403,407]],[[420,431],[432,443],[471,482],[484,489]],[[512,519]],[[535,538]],[[539,540],[541,552],[553,560],[574,576],[589,601],[611,613],[622,631],[632,638],[641,644],[645,655],[656,664],[672,679]],[[665,671],[757,759]],[[693,707]],[[730,736],[737,748],[760,765]],[[779,781],[783,788]],[[802,807],[831,834],[835,843]],[[827,830]],[[862,869]],[[880,884],[886,892]],[[908,918],[934,940],[941,945]],[[949,956]],[[975,978],[984,988]],[[1022,1029]],[[1030,1033]],[[1039,1043],[1044,1057],[1058,1066],[1077,1084],[1085,1086],[1087,1093],[1127,1134]],[[1101,1108]],[[1147,1157],[1163,1173],[1174,1175],[1176,1185]],[[1208,1215]],[[1225,1227]],[[1228,1238]],[[1243,1251]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Акционеры Hewlett-Packard согласились на слияние с Compaq\\n\\nHewlett-Packard Co. официально заявил, что ее акционеры одобрили 19 марта слияние с Compaq Computer, в результате которого образуется компания, контролирующая до 40% компьютерного рынка. Исход дела, как сообщает Wall Street Journal, решили 2,8% голосов (45 млн. акций): 51,4% акционеров проголосовали за слияние, 48,6% - против.\\n\\nРезультат этот совпадает с заявлениями руководства HP, сделанными сразу после голосования. Глава Hewlett-Packard Карли Фиорина тогда сказала, что у сторонников слияния \\\"небольшое, но достаточное преимущество\\\". Тогда же главный противник сделки - сын основателя компании Уолтер Хьюлетт - уговаривал общественность подождать официальных итогов голосования. Сейчас он также выступает за то, чтобы пересмотреть итоги. Очевидно, однако, что эти протесты скорее напоминают попытку сохранить лицо, нежели реально мешают завершению компьютерной \\\"сделки века\\\", которая оценивается более чем в 20 млрд. долларов.\\n\\nПожалуй, небольшую надежду ему дает лишь расследование Комиссии по ценным бумагам и биржам (SEC), которая \\\"в неофициальном порядке\\\" запросила информацию об \\\"отношениях и контактах\\\" НР с Deutsche Bank, который является ее акционером.\\n\\nИсточник: https://www.newsru.com/finance/18Apr2002/hp.html\\n"}