{"entities":[[[2,14],[17,23]],[[49,53]],[[62,66]],[[78,84],[85,90],[93,99]],[[111,117],[130,141]],[[153,160],[163,173],[176,185],[186,196],[222,231],[232,239]],[[240,246]],[[260,263]],[[264,270]],[[302,306],[308,313],[315,323],[325,335],[348,359],[361,362]],[[400,405]],[[423,429]],[[439,445],[459,465],[466,467]],[[487,494],[510,516]],[[502,507]],[[550,555],[566,576]],[[577,580]],[[593,598],[601,608],[617,621],[644,655]],[[676,680],[683,691]],[[703,712],[716,721],[729,736]],[[753,757],[764,772],[787,793]],[[823,829],[840,846],[849,855],[856,857],[858,869]],[[892,899],[900,910]],[[932,936],[943,951]],[[956,958],[963,970],[973,979]],[[994,1000],[1003,1007],[1016,1021]],[[1026,1030]],[[1042,1049],[1052,1066],[1067,1073],[1074,1075],[1087,1094],[1118,1122],[1139,1146]],[[1076,1086]],[[1108,1111],[1114,1117]],[[1153,1161]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"С понедельника в Москве начнут топить - через 10 дней выпадет снег\\n\\nПробная подача тепла в здания начнется в Москве в ближайший понедельник, сообщил в пятницу \\\"Интерфаксу\\\" начальник управления топливно-энергетического хозяйства столицы Михаил Лапир.\\n\\nПо его словам, первыми тепло получат детские сады, школы, больницы, учреждения социального обеспечения, а затем тепло будут подключать в жилых домах.\\n\\nКоммунальные службы проверят работу отопительных систем и устранят возможные дефекты. После этого в Москве постепенно начнется отопительный сезон. Согласно регламенту это происходит, когда в течение четырех дней подряд среднесуточная температура не поднимается выше плюс 8 градусов.\\n\\nПервые заморозки до минус одного градуса ожидаются уже в ночь на 21 сентября. В дальнейшем погода начнет немного улучшаться. В начале следующей недели в Москве и Подмосковье снова потеплеет. Днем столбик термометра будет подниматься до плюс 14-16 градусов.\\n\\nНо 1-5 октября в Москве уже ожидаются осадки в виде мокрого снега. Об этом сообщили в пятницу в Гидрометеобюро Москвы и Московской области, подчеркнув, что \\\"это лишь предварительный прогноз\\\".\\n\\nИсточник: https://www.newsru.com/russia/20Sep2002/wearther1.html\\n"}