{"entities":[[[0,8]],[[25,39],[40,54]],[[78,85],[86,99],[100,109]],[[127,139]],[[141,148]],[[157,158],[165,183],[186,194],[204,211],[212,226]],[[159,164]],[[231,242]],[[259,262],[280,283],[387,390]],[[263,277],[290,294],[295,302],[304,306],[321,327],[342,354],[361,368],[379,385]],[[355,360]],[[402,405]],[[421,425],[426,430],[431,445]],[[473,480],[482,484],[505,514]],[[523,530],[536,540],[542,547],[548,554]],[[569,574]],[[593,595]],[[640,646]],[[647,654]],[[687,693]],[[724,725],[726,733]],[[753,760]],[[779,785],[788,794],[804,809],[810,815],[826,834],[862,869]],[[879,883],[884,894],[896,897]],[[898,905]],[[929,943]],[[958,971],[983,991],[1015,1027],[1030,1037],[1038,1052],[1057,1066],[1109,1114],[1115,1121],[1134,1136]],[[1053,1056]],[[1149,1152]],[[1169,1176],[1179,1184],[1185,1199]],[[1225,1239],[1246,1253]],[[1240,1245]],[[1279,1292],[1293,1300]],[[1301,1311],[1389,1392]],[[1340,1347],[1358,1364]],[[1368,1375]],[[1385,1388]],[[1410,1415]],[[1416,1423],[1424,1436],[1440,1443],[1444,1454]],[[1463,1468]],[[1469,1471]],[[1510,1521],[1556,1565]],[[1570,1579]],[[1615,1618],[1625,1632],[1640,1652],[1654,1657],[1665,1672],[1703,1710]],[[1658,1664]],[[1730,1738]],[[1743,1746]],[[1764,1768],[1770,1773]],[[1793,1797],[1798,1808]],[[1837,1844]],[[1875,1879]],[[1880,1891]],[[1908,1913],[1930,1939]],[[1960,1965],[1966,1974]],[[1975,1985]],[[1990,1998]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Компания Boeing занялась исследованиями антигравитации\\n\\nBoeing - крупнейший мировой производитель самолетов - стал очередной организацией, которая заявила о своей заинтересованности в изучении спорного явления антигравитации.\\n\\nБольшинство ученых считают, что антигравитация - это всего лишь вымысел, но потенциальные выгоды революционных возможностей этого явления настолько велики, что пренебречь ими невозможно.\\n\\nЕсли сила антигравитации сможет поднять космический корабль, то ракетный реактивный двигатель уйдет в историю. Для того, чтобы ракета оторвалась от земли, достаточно будет ее чуть-чуть подтолкнуть, пишет The Telegraph, статью которой публикует сегодня Inopressa.\\n\\nЖурнал Jane's Defence Weekly сообщил о проекте Phantom Works, над которым Boeing работает в Сиэтле в рамках одной из своих самых секретных программ. Phantom Works - очередная попытка победить силы гравитации, о которой стало известно широкой общественности.\\n\\nОборонное подразделение британской компании BAe Systems тоже ведет исследования в области антигравитации эта программа называется Project Greenglow. В настоящее время работы прекращены, но сообщается, что Bae не утратила интерес к идеям антигравитации.\\n\\nNASA тоже занимается исследованиями этого явления.\\n\\nВ 1992 г. российский исследователь Евгений Подклетнов опубликовал в малоизвестном журнале Physica-C статью, в которой сообщил, что ему удалось избавить некую область пространства от сил гравитации.\\n\\nДля этого он использовал охлажденное намагниченное кольцо-диск из сверхпроводящего керамического материала.\\n\\nПодклетов пропускал импульсный электрический ток через провода вокруг кольца-диска. Вес любого объекта, размещенного над вращающимся кольцом, уменьшался на два процента.\\n\\nЧем быстрее вращался диск, тем меньше становилась сила гравитации.\\n\\nВ 1997 г. ученые NASA в Алабаме безуспешно пытались повторить этот эксперимент.\\n\\nВ настоящее время аэрокосмическое агентство пытается воссоздать копию аппарата Подклетова.\\n\\nИсточник: https://www.newsru.com/world/30Jul2002/boeing.html\\n"}