{"entities":[[[0,8]],[[22,27],[30,36],[47,52]],[[56,65],[66,69]],[[70,76]],[[77,80]],[[85,93],[94,103]],[[125,131],[132,137],[140,146],[157,162],[164,173]],[[177,181]],[[185,192],[196,205],[221,234]],[[264,270]],[[281,290]],[[295,309],[310,311],[328,341],[342,346],[347,353],[355,362],[363,367],[383,395],[410,429],[442,454],[467,479],[499,504],[507,513],[523,527],[554,559],[575,582],[596,601],[607,614],[615,620],[635,648],[649,652]],[[602,606],[653,657],[700,705],[965,972],[1208,1215]],[[674,683],[684,693],[707,715],[716,717],[718,731],[732,739],[740,746],[749,756]],[[757,760],[973,982]],[[765,772],[773,784],[785,793],[794,801],[802,805],[806,810],[811,820],[824,833],[834,840],[854,866],[867,870],[873,880],[881,887],[893,905],[932,934],[949,954],[955,964]],[[889,892],[936,939]],[[996,1006],[1015,1020],[1023,1032],[1033,1038],[1053,1065],[1078,1081],[1082,1085],[1086,1089],[1090,1096],[1097,1109],[1122,1128],[1140,1148],[1149,1158],[1161,1167]],[[1178,1192],[1193,1196],[1200,1205],[1216,1224]],[[1229,1237]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Пентагон возобновляет связи с Китаем в военной сфере\\n\\nПрезидент США Джордж Буш дал указание Пентагону возобновить в полном объеме связи с Китаем в военной сфере. Сообщения об этом со ссылкой на источники в американской администрации появились сегодня в японской прессе, передает ИТАР-ТАСС.\\n\\nДоговоренность о полномасштабном возобновлении этих связей, которые были прерваны после столкновения американского самолета-разведчика с китайским истребителем в воздушном пространстве над Южно-Китайским морем в апреле прошлого года, может быть достигнута во время предстоящей 25 октября на техасском ранчо Буша встречи главы Белого дома с председателем КНР Цзян Цзэминем.\\n\\nПо сведениям агентства Киодо Цусин, указание о возобновлении военных связей с Пекином Буш дал первому заместителю министра обороны США Полу Вулфовицу на заседании Совета национальной безопасности США в прошлом месяце. Это распоряжение было сделано, несмотря на то, что нынешний глава Пентагона Дональд Рамсфельд выступает за проведение жесткой линии в отношении Китая, рассматривая модернизацию вооруженных сил КНР как угрозу безопасности Соединенных Штатов. Однако за развитие отношений с Китаем выступает госдепартамент США во главе с Колином Пауэллом.\\n\\nИсточник: https://www.newsru.com/world/13Aug2002/pentagonkitai.html\\n"}