{"entities":[[[0,9]],[[33,42],[69,75],[76,83],[141,150]],[[43,51]],[[55,64],[105,114],[115,127],[128,140],[162,167],[168,177],[180,188],[230,238],[252,258]],[[151,159]],[[275,286],[308,309],[320,329],[337,344],[345,354]],[[332,336]],[[355,363]],[[389,391]],[[432,441],[455,463],[464,470],[495,512]],[[477,483],[484,491],[560,568],[569,576],[743,746]],[[527,530]],[[531,543],[544,556],[557,559]],[[596,609],[651,659],[673,679],[697,702],[709,720]],[[703,708]],[[730,738]],[[773,786],[794,805]],[[813,830]],[[831,838],[862,865],[1222,1226]],[[860,861],[871,877]],[[867,870]],[[900,910],[923,926],[932,936],[944,951],[965,971],[981,990],[991,1004],[1005,1011],[1020,1026],[1027,1034],[1035,1041],[1074,1084],[1106,1112],[1113,1125]],[[938,943]],[[1016,1019]],[[1144,1146]],[[1180,1189]],[[1202,1209]],[[1263,1270],[1289,1295],[1305,1313]],[[1285,1288]],[[1339,1345],[1370,1374],[1375,1381],[1406,1415],[1424,1430],[1445,1448]],[[1351,1356]],[[1458,1467]],[[1477,1486]],[[1505,1520],[1521,1524],[1525,1536]],[[1541,1549]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Президент ОКР будет поддерживать Вячеслава Фетисова\\n\\nПрезидент ОКР Леонид Тягачев высказался сегодня в поддержку председателя Госкомспорта Вячеслава Фетисова в новом начинании - создании Всероссийского добровольного спортивного общества \\\"Спортивная Россия\\\". \\\"Всегда был сторонником всего прогрессивного и хорошего. Поддержка с моей стороны Вячеславу Фетисову будет постоянной. Сообща мы сможем сделать большое дело\\\", - заявил президент Олимпийского комитета России (ОКР) Леонид Тягачев на пресс-конференции.\\n\\nНапомним, что председатель Госкомспорта РФ Вячеслав Фетисов был избран сегодня председателем Всероссийского добровольного спортивного общества \\\"Спортивная Россия\\\". Учредительный съезд этого объединения прошел в Лужниках. На нем было юридически оформлено существование нового объединения.\\n\\nНа пресс-конференции Тягачев напомнил собравшимся о том, что Москва будет претендовать на проведение Олимпийских игр 2012 года. Такое решение было принято неделю назад на заседании правительства Москвы. По его словам столица России уже сейчас практически готова к проведению главного спортивного форума четырехлетия. Конечно, заметил он, еще нужно много чего сделать, в частности, привести в порядок футбольного поля, реконструировать легкоатлетический стадион... Однако, по его словам, главная проблема будет касаться парусного спорта. Для этого олимпийского вида спорта нужна свободная морская акватория, чего в Москве нет. Поэтому, как сообщает ИТАР-ТАСС, по всей видимости, могут добавиться Санкт-Петербург или Калининград.\\n\\nИсточник: https://www.newsru.com/sport/26Jul2002/4636737864.html\\n"}