{"entities":[[[0,3]],[[15,18]],[[32,39]],[[43,46]],[[67,74],[78,84],[100,111],[112,115]],[[120,127],[128,141],[151,157],[160,166],[167,170]],[[142,146]],[[195,199]],[[244,249],[250,253],[262,266],[267,274],[282,288]],[[324,331],[337,340],[362,366],[368,375],[410,414]],[[445,450],[451,456]],[[491,497],[498,504],[508,514],[516,524],[527,533],[534,537],[564,572],[583,590],[591,592],[606,618]],[[623,626]],[[627,638]],[[663,671],[689,695],[705,712],[715,722],[745,748],[751,754],[755,758],[759,765]],[[778,787],[791,796],[797,803],[805,808],[809,817],[819,824],[826,835],[836,837],[838,846],[850,857],[858,864]],[[883,889],[890,897],[904,913],[929,940],[946,955],[956,962],[973,978],[979,986]],[[898,903]],[[1004,1014],[1031,1038],[1040,1048],[1067,1077],[1092,1098]],[[1059,1062]],[[1063,1066]],[[1111,1116]],[[1121,1130],[1131,1141],[1166,1171],[1175,1181]],[[1162,1165]],[[1203,1204],[1222,1228],[1240,1247],[1251,1255],[1258,1261],[1262,1268],[1269,1270],[1271,1279],[1289,1296]],[[1317,1319]],[[1320,1328],[1329,1334]],[[1361,1368]],[[1373,1381]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"США предлагают ВТО отменить все пошлины\\n\\nСША предлагают отменить пошлины на товары, произведенные участниками ВТО. По замыслу администрации Буша, от пошлин в рамках ВТО можно отказаться к 2015 году.\\n\\nПо данным Wall Street Journal, согласно плану США, к 2010 году пошлины на все товары должны быть снижены до 8%, затем в течение пяти лет постепенно сведены к нулю. Пошлины, сейчас не превышающие 5%, к 2010 году должны быть вовсе упразднены. Штаты также призывают к возможно более скорой отмене пошлин на товары, которыми в рамках ВТО торгуют наиболее активно: химикаты, бумажные изделия и строительное оборудование.\\n\\nЭто предложение автоматически усиливает давление на развивающиеся страны, ввозные пошлины в которых обычно более высокие, чем в США или Европе, отмечает \\\"Интерфакс\\\". Такие страны, как Пакистан, Индия, Индонезия и Бразилия, с помощью пошлин пытаются защитить многие секторы своей экономики от иностранных конкурентов. Для множества других небольших стран пошлины являются крупным источником государственных доходов. Эксперты полагают, что эту инициативу развивающиеся страны воспримут в штыки.\\n\\nНекоторые экономисты, правда, указывают, что отказ от пошлин благотворно повлияет и на развивающиеся страны. Например, пошлины на ввоз в США одежды и текстиля сейчас в среднем составляют 20%. При их снижении рынок станет более открытым для импорта.\\n\\nИсточник: https://www.newsru.com/finance/26Nov2002/wto.html\\n"}