{"entities":[[[2,9],[10,17]],[[25,32],[35,41],[54,62]],[[77,91],[98,105]],[[92,97]],[[113,120],[123,129],[142,150],[152,157]],[[158,165],[180,187],[193,197],[200,206],[219,223],[236,246],[247,254],[256,259],[260,261],[262,267]],[[285,288],[294,299],[329,336],[337,339]],[[290,293]],[[322,327],[369,383]],[[405,411],[415,422],[423,431],[459,466],[474,481]],[[468,473],[528,532],[587,589]],[[492,498],[500,501],[512,518],[558,565],[580,586]],[[613,616]],[[634,639],[640,645],[647,660],[661,667],[675,685]],[[687,690]],[[710,716],[717,718],[719,725]],[[730,733]],[[743,755],[777,787],[788,793],[797,804],[829,835],[840,846],[847,852],[858,863],[874,880],[884,891],[894,907]],[[756,762],[977,980]],[[763,771]],[[922,932],[936,939],[941,947],[949,956],[958,966]],[[1007,1021],[1035,1040],[1059,1065],[1070,1076],[1086,1094]],[[1095,1098]],[[1118,1122]],[[1127,1135]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В феврале Конюхов примет участие в гонках на собачьих упряжках\\n\\nРоссийский путешественник Федор Конюхов примет участие в гонках на собачьих упряжках, старт которых назначен на 9 февраля 2003 года в Канаде. Московский штаб знаменитого покорителя полюсов, гор и морей не сомневается в том, что Федор одолеет Атлантический океан, который он сейчас пересекает на гребной лодке-одиночке \\\"Уралаз\\\".\\n\\nПосле финиша на острове Барбадос, расположенном возле Южной Америки, Федор Конюхов вылетит в Москву, а оттуда на Аляску, где для него уже подготовлена собачья упряжка. Примерно три недели он будет тренироваться на ней, затем выйдет на старт гонки. Протяженность трассы - 1600 километров, она будет проложена по Канаде и Аляске.\\n\\nКак сообщила пресс-служба Федора Конюхова, для участников гонки на собаках установлено 10 денежных призов. За первое место - 30 тысяч долларов. Заявки на участие в соревнованиях уже подали 23 спортсмена из США, Канады, Франции, Германии. Сейчас к ним присоединяется российский путешественник, плывущий на лодке по Атлантическому океану. До финиша гребного марафона ему осталось около 900 миль.\\n\\nИсточник: https://www.newsru.com/sport/19Nov2002/fedor.html\\n"}