{"entities":[[[0,9],[10,15]],[[47,54]],[[75,81],[82,88]],[[92,98],[99,105],[106,114],[115,127],[171,182],[185,192],[193,200],[213,220],[221,226]],[[159,163]],[[242,249],[312,318]],[[257,260]],[[261,267],[269,276],[277,288],[295,305],[306,311],[320,326]],[[337,344]],[[357,360]],[[384,389],[390,399],[414,419],[420,426],[438,446],[447,453],[454,466],[478,487],[488,492],[510,511],[512,523],[524,535],[541,552],[556,567],[571,576],[577,588]],[[600,605],[606,617],[629,640],[644,650],[651,661],[665,669],[679,682],[693,703]],[[728,731]],[[750,757],[758,759],[760,764],[765,777]],[[783,791],[792,800],[802,803],[804,809],[830,835],[836,843],[844,854],[873,887],[888,889],[890,897],[902,912],[913,920],[921,925],[952,957]],[[966,971],[972,984],[995,999],[1028,1033],[1044,1047],[1050,1057]],[[1064,1067]],[[1089,1095],[1103,1109]],[[1126,1130],[1133,1139],[1182,1192],[1197,1206],[1207,1217]],[[1222,1230]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Пассажиры рейса Air India, летевшего из Дели в Гонконг, эвакуированы из-за угрозы взрыва\\n\\nУгроза взрыва самолета авиакомпании Air India оказалась ложной. Об этом заявил журналистам в четверг министр гражданской авиации Индии Сайед Шахнаваз Хуссейн.\\n\\nПо его словам, никаких террористов среди пассажиров рейса Думбаи /Бомбей/ - Дели - Гонконг не было.\\n\\nКак сообщил ранее в прямом эфире телеканал Star News, во время полета индийского самолета службы безопасности делийского аэропорта были проинформированы о возможности присутствия двух террористов со взрывчаткой на борту авиалайнера.\\n\\nОднако имена террористов, названные спецслужбам, в списке пассажиров не были найдены. Тем не менее, авиалайнер был задержан в Дели.\\n\\nКак сообщает Reuters, полиция и силы безопасности вели проверку самолета, а также 178 находившихся на борту лайнера пассажиров. Из-за анонимного предупреждения о теракте все пассажиров лайнера были вынуждены спешно покинуть салон.\\n\\nВсе рейсы авиакомпании Air India были задержаны на неопределенное время, передает РИА \\\"Новости\\\".\\n\\nЭто уже пятый за текущую неделю ложный звонок. Всего с начала года в стране зарегистрированы 363 случая \\\"телефонного терроризма\\\" в отношении авиарейсов.\\n\\nИсточник: https://www.newsru.com/world/31Oct2002/india.html\\n"}