{"entities":[[[27,32]],[[86,97],[125,130]],[[139,140]],[[153,159]],[[170,180],[193,206],[211,212]],[[236,243],[244,245]],[[278,281]],[[294,305],[309,319],[321,328]],[[306,308]],[[341,348],[349,352]],[[382,385],[386,395],[416,428],[429,434]],[[445,454]],[[459,468]],[[484,487]],[[488,499],[500,503],[506,519],[521,525],[531,542]],[[560,567],[568,575]],[[588,599],[602,610],[620,626],[635,643],[655,663]],[[678,687]],[[704,711],[715,726],[727,743],[744,758]],[[764,769]],[[802,807],[832,839],[842,850],[851,860],[861,864]],[[886,887]],[[910,915],[918,924],[925,936],[937,942],[943,952],[953,959],[974,984]],[[994,998],[1016,1024],[1056,1065],[1066,1073],[1075,1085],[1094,1101],[1102,1108],[1121,1129],[1154,1164],[1180,1186]],[[1130,1135]],[[1202,1208],[1223,1236],[1252,1259]],[[1265,1269]],[[1304,1310],[1311,1314]],[[1316,1323]],[[1340,1347],[1348,1354],[1358,1365],[1366,1374],[1375,1384]],[[1389,1397]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Ирландская республиканская армия решительно отказалась разоружиться\\n\\nЭкстремистская группировка Ирландская республиканская армия заявила о решительном отказе выполнить требование британского правительства раз и навсегда отказаться от насилия и добровольно расформироваться. \\\"ИРА не потерпит навязывания ей требований, которые не отвечают реалиям дня\\\", - заявили сегодня местным СМИ источники, близко связанные с руководством армии, сообщает ИТАР-ТАСС.\\n\\nИсточники информировали, что руководство ИРА с беспокойством, если не с возмущением отреагировало на попытки Лондона представить группировку в качестве основной угрозы мирному процессу в Северной Ирландии.\\n\\nСделанное заявление является прямым ответом на выступление премьер-министра Великобритании Тони Блэра. Последний фактически обусловил выход из нынешнего острейшего кризиса в Ольстере согласием ИРА реально разоружиться и сделать окончательный выбор в пользу отстаивания своих интересов только политическими средствами.\\n\\nПять дней назад в Северной Ирландии в очередной раз введено прямое правление Лондона, полномочия местных органов власти упразднены. Причиной этого стало решительное несогласие протестантских партий сотрудничать в рамках коалиционного правительства с католической партией Шинн фейн. Последняя считается политическим крылом ИРА, которая подозревается в ведении слежки за членами кабинета провинции.\\n\\nИсточник: https://www.newsru.com/world/19Oct2002/ira.html\\n"}