{"entities":[[[0,1]],[[2,9],[15,21],[39,48]],[[10,14]],[[76,87],[88,96],[98,102]],[[124,133],[145,146],[159,168],[170,172]],[[194,197],[245,249]],[[198,205],[219,235]],[[213,218]],[[253,266],[311,320]],[[325,329]],[[348,354],[363,370],[371,377],[401,407]],[[381,388]],[[466,472],[479,487],[488,489],[490,499],[500,515],[516,522]],[[533,537]],[[541,550],[554,555],[556,563]],[[584,590],[604,611]],[[616,624]],[[625,628],[762,767]],[[662,665]],[[688,702],[718,725],[737,742],[748,761],[775,779],[792,802],[803,809],[829,842],[846,854],[858,866],[880,885]],[[908,913]],[[926,933],[937,949],[962,968],[1001,1009]],[[1025,1029]],[[1048,1055],[1056,1069],[1070,1082],[1083,1093],[1095,1099]],[[1116,1117],[1118,1125],[1129,1137],[1149,1150],[1151,1160],[1171,1181],[1183,1184],[1185,1190],[1191,1192],[1193,1203],[1204,1212],[1219,1226],[1233,1241],[1247,1251],[1262,1272]],[[1138,1148],[1312,1316]],[[1285,1294],[1295,1300]],[[1320,1331],[1351,1358]],[[1373,1384],[1400,1406],[1407,1418],[1442,1448],[1457,1462]],[[1438,1441]],[[1454,1456]],[[1473,1477],[1485,1489]],[[1478,1483],[1493,1503],[1518,1524]],[[1526,1534]],[[1549,1559],[1587,1598],[1601,1608],[1611,1621],[1624,1631],[1637,1641]],[[1646,1657],[1678,1684],[1688,1697],[1710,1715]],[[1728,1738],[1739,1747],[1763,1771],[1773,1776],[1777,1784],[1790,1791],[1804,1810],[1823,1828],[1843,1856]],[[1871,1878],[2013,2016],[2061,2067]],[[1901,1907],[1908,1918],[1919,1926],[1942,1946],[1968,1978],[1981,1987],[2017,2021],[2030,2037],[2047,2051],[2052,2060],[2068,2072]],[[2023,2026]],[[2084,2094],[2095,2100],[2101,2105],[2106,2111],[2114,2120],[2121,2122]],[[2134,2141]],[[2151,2156],[2175,2180]],[[2171,2174]],[[2197,2208],[2218,2223]],[[2240,2250]],[[2272,2276],[2277,2278],[2282,2289],[2291,2292],[2308,2314],[2326,2330],[2344,2354]],[[2366,2375],[2379,2389],[2392,2404],[2407,2417],[2418,2426],[2430,2438]],[[2457,2466],[2530,2541],[2555,2561],[2578,2584],[2586,2593],[2594,2597]],[[2526,2528]],[[2623,2629],[2630,2636]],[[2643,2649],[2650,2656],[2657,2664],[2681,2692],[2693,2705],[2706,2714],[2718,2729],[2730,2736],[2739,2750],[2753,2759]],[[2771,2779],[2782,2788],[2789,2802],[2816,2822],[2826,2830],[2839,2844],[2846,2848]],[[2831,2838],[3001,3004],[3086,3090],[3120,3124]],[[2865,2878],[2882,2889]],[[2912,2922],[2936,2941],[2945,2952],[2960,2963],[2964,2977]],[[2999,3000],[3012,3018]],[[3006,3009]],[[3028,3032],[3033,3038],[3039,3048],[3062,3072]],[[3094,3104],[3105,3118],[3125,3135],[3139,3145],[3148,3159]],[[3177,3182],[3186,3188]],[[3200,3211],[3212,3221],[3228,3232],[3240,3251],[3253,3258]],[[3275,3276],[3286,3297],[3298,3314]],[[3277,3280],[3492,3496]],[[3282,3285]],[[3343,3344],[3374,3379]],[[3368,3373],[3381,3388]],[[3416,3421]],[[3432,3437],[3439,3450],[3454,3462],[3463,3475],[3476,3483],[3484,3489],[3490,3491],[3497,3500]],[[3512,3517],[3518,3522],[3523,3530],[3534,3543]],[[3560,3564],[3566,3568]],[[3581,3589],[3590,3598]],[[3605,3613]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"У Франции свой взгляд на международный терроризм\\n\\n\\\"Не следует оставаться заложниками символов: речь идет не столько об \\\"Аль-Каиде\\\", сколько о радикальном исламизме. Он не исчезнет вместе с бен Ладеном\\\", - с таким предостережением выступил один из руководителей парижской объединенной антитеррористической структуры. Об этом пишет французская газета Figaro, перевод статьи из которой осуществлен сайтом Inopressa.\\n\\n\\\"Дело не ограничится военно-информационной дуэлью между Америкой и безумными последователями Аллаха, - заявил один из экспертов. - У Франции имеется собственный подход к исламскому вопросу, от которого она не намерена отказываться. Однако это нисколько не помешает сотрудничеству с Соединенными Штатами в правовой сфере\\\". В подтверждение своей доброй воли французское правосудие начало особое юридическое расследование по терактам 11 сентября. Юридические рамки позволят в кратчайшие сроки ответить на запросы об установлении юридических фактов, сформулированные американскими властями.\\n\\nС прошлого лета было начато около десятка расследований деятельности исламистов. Речь в основном идет о пунктах по вербовке моджахедов и поставках фальшивых документов, а также о подготовке терактов. \\\"Во Франции после терактов 1995 года все еще с ненавистью относятся к некоторым лицам, - говорит один из сотрудников правоохранительных органов. - Отмечается присутствие многочисленных членов группировок, ликвидированных в тот период\\\". К их числу относится Фуад Сабур, один из активистов франкфуртской группы, которого подозревают в подготовке - вместе с многочисленными сообщниками - теракта в Страсбурге в декабре 2000 года.\\n\\nСледователи пришли еще к одному выводу: \\\"Исламисты в настоящее время готовятся к проведению операций, затрагивающих интересы, как Франции, так и Соединенных Штатов\\\". Одним из самых красноречивых подтверждений является дело Джамаля Бегала, причастного к планам совершения теракта летом прошлого года против американского посольства в Париже. \\\"Совершенно не случаен тот факт, что 22 декабря прошлого года исламист Ричард Рейд избрал для проведения акции рейс Париж - Майями и предпринял попытку взорвать бомбу, спрятанную в его обуви, - рассказывает полицейский. - Здесь также просматривается стремление нанести одновременно удар и по Франции, и по Соединенным Штатам\\\". Первым, кому американское правосудие предъявило обвинение по подозрению в причастности к подготовке терактов 11 сентября, стал французский гражданин Захариа Массауи, родившийся в Saint-Jean-de-Luz. \\\"Сколько их, сторонников радикального ислама, укрывающихся в Париже, Лондоне или где-либо еще?\\\" - задает вопрос газета.\\n\\nВ начале месяца Жан-Луи Бругиер, первый заместитель председателя комитета по координации борьбы с терроризмом в Париже, побывал в Брюсселе в рамках расследования, открытого в Париже по делу Ричарда Рейда. Он заинтересовался интернет-кафе, в котором бывал арестованный до совершения безрассудной акции 22 декабря. \\\"Все эти расследования явно свидетельствуют о том, что в Европе набирает силу новое поколение исламистских активистов\\\", - говорит один из участников расследования. Этот специалист по борьбе с терроризмом делает следующий вывод: \\\"Мы становимся свидетелями появления новых имен, новых организаций. Факты свидетельствуют о том, что группировки фундаменталистов стали менее многочисленными и более автономными\\\". В своей книге, которая должна быть опубликована в самое ближайшее время, специалисты по вопросам безопасности Ксавьер Рофер и Ален Бое изобразили новое лицо джихада: \\\"Аль-Каида\\\" играет важную роль, но не является вершиной пирамиды\\\".\\n\\nИсточник: https://www.newsru.com/world/17Jan2002/figaro.html\\n"}