{"entities":[[[2,14],[15,24],[28,35]],[[48,56],[57,70]],[[76,88],[103,107]],[[120,128],[129,140],[141,147],[149,152]],[[153,163]],[[177,184],[187,191],[202,209],[211,218],[238,242],[267,275],[276,288],[320,327],[329,336],[350,363],[375,381],[382,383],[384,390]],[[395,402],[403,412]],[[423,434],[435,439],[443,449],[450,454],[465,472],[473,481],[486,493]],[[543,549],[550,556],[558,561]],[[571,577],[580,593],[597,606],[612,620],[621,622],[635,641],[645,658]],[[668,680],[698,708],[721,729]],[[737,744],[745,750]],[[762,772]],[[786,791],[792,803],[807,814],[818,826],[827,836],[839,850],[851,863]],[[871,876],[877,884]],[[910,914],[915,922],[930,933],[964,971],[972,976],[978,979],[980,987],[989,990],[991,997],[998,1007]],[[1019,1029]],[[1034,1046],[1047,1052]],[[1065,1068]],[[1069,1071]],[[1098,1106],[1107,1112],[1113,1120],[1128,1131],[1142,1152],[1173,1180],[1201,1208],[1211,1218],[1219,1228]],[[1237,1244],[1245,1252],[1258,1263],[1264,1271]],[[1276,1284]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Азербайджане оппозиция на митинге потребовала отставки правительства\\n\\nВ Азербайджане оппозиционные силы потребовали отставки руководства страны. Эти требования прозвучали в субботу в ходе массового митинга- шествия, организованного в Баку ведущими оппозиционными партиями Азербайджана - \\\"Мусават\\\", Демократической партией, партией Национальной Независимости, Народного Фронта и других.\\n\\nКолонны оппозиции совершили двухчасовой марш по улицам Баку, завершив шествие митингом, на котором выступили практически все основные оппозиционные лидеры страны. Они обвинили власти в тоталитаризме, в нарушении прав человека и гражданских свобод, в неспособности добиться освобождения \\\"оккупированных территорий\\\" Нагорного Карабаха.\\n\\nНа митинге также прозвучало требование аннулировать итоги референдума 24 августа по внесению изменений в Конституцию Азербайджана.\\n\\nЗа ходом митинга наблюдали многочисленные силы полиции. Между тем, по данным правоохранительных органов Баку, и шествие, и митинг оппозиции прошел без инцидентов.\\n\\nОрганизаторы акции утверждали, что им удалось собрать несколько десятков тысяч человек, тогда как, согласно источникам в правохранительных органах, по предварительным оценкам в митинге оппозиции приняли участие порядка трех тысяч человек.\\n\\nИсточник: https://www.newsru.com/world/05Oct2002/opp.html\\n"}