{"entities":[[[12,18],[19,24],[43,52]],[[58,62],[66,73],[76,81]],[[112,121],[122,132],[133,139],[142,149],[150,159],[169,170],[180,191],[205,216],[217,223],[226,231],[250,260]],[[160,168],[240,248]],[[232,239]],[[268,269]],[[318,324],[337,346]],[[353,356]],[[365,380],[390,397],[402,412]],[[445,450],[467,470],[480,483]],[[491,500],[512,516],[518,519],[520,525]],[[501,509]],[[526,529]],[[536,537]],[[538,542]],[[552,560],[572,579],[580,584],[585,586],[608,617],[619,626]],[[668,683],[684,694],[695,701],[704,712]],[[725,728]],[[731,741]],[[763,772],[776,783],[785,786],[796,803],[817,824],[825,833]],[[790,795]],[[870,873],[876,879],[880,882],[899,908],[923,934],[937,942]],[[947,951]],[[963,970],[973,985],[986,996],[997,998],[999,1005],[1038,1047]],[[1066,1073]],[[1084,1087]],[[1100,1105]],[[1121,1135]],[[1158,1163]],[[1181,1190],[1197,1204],[1220,1232]],[[1237,1245]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В эстонском городе Нарва избиты российские дипломаты\\n\\nВ ночь на пятницу в Нарве неизвестные напали на второго секретаря посольства России в Эстонии Владимира Зубачева и ведущего специалиста генерального консульства России в Нарве Алексея Тихонова. Дипломатов избили и ограбили. Пострадавшим была оказана медицинская помощь, передает \\\"Интерфакс\\\".\\n\\nКак сообщил пресс-секретарь Нарвской полиции, на дипломатов напали трое неизвестных молодых людей, примерно 16-17 лет. Одни из них ударил Владимира Зубачева в лицо, а когда тот упал, у него вытащили бумажник примерно с тысячей крон и кредитной банковской карточкой. Полиции пока не удалось задержать нападавших.\\n\\nПресс-секретарь посольства России в Таллинне сказал BNS, что в посольстве ожидают официального сообщения из полиции, и до этого времени с российской стороны инцидент комментироваться не будет.\\n\\nМежду тем в МИД РФ уже известно об инциденте с российскими дипломатами в Нарве. Об этом сообщили в субботу в департаменте информации и печати российского внешнеполитического ведомства.\\n\\nНа Смоленской площади отметили, что в настоящее время выясняются все обстоятельства происшедшего. \\\"После этого будут определены параметры нашей реакции\\\", - заявили в департаменте.\\n\\nИсточник: https://www.newsru.com/world/27Apr2002/narva2.html\\n"}