{"entities":[[[9,18],[19,27]],[[43,48],[49,56],[57,59],[63,66],[67,75]],[[97,106],[117,118]],[[163,168],[182,193],[194,201],[202,209],[222,231],[232,234],[240,245]],[[265,268]],[[281,289]],[[298,304],[318,327],[331,338],[342,347],[348,357]],[[361,367],[368,375],[376,385],[394,397],[413,419],[434,439],[472,475],[476,486]],[[440,445]],[[461,464]],[[505,514],[515,523],[536,537]],[[565,578],[579,584],[598,609],[610,618],[619,628]],[[644,653],[676,693],[694,703]],[[665,675]],[[714,717],[769,772]],[[718,726],[747,753],[773,779],[791,804]],[[829,832]],[[849,854],[855,859]],[[861,864]],[[889,899],[906,911],[912,918],[926,930],[932,935],[936,944]],[[959,969],[970,972],[976,979],[980,988],[1006,1013],[1020,1024],[1043,1050],[1074,1077]],[[1014,1019]],[[1027,1032]],[[1091,1098],[1103,1109],[1121,1128],[1130,1138],[1150,1155],[1167,1176],[1178,1180],[1184,1187],[1188,1191],[1192,1203],[1208,1209],[1213,1217],[1248,1257],[1258,1262],[1266,1273],[1274,1275],[1276,1286],[1287,1288],[1289,1299],[1318,1329],[1333,1340],[1357,1368]],[[1380,1389],[1390,1399],[1400,1409],[1410,1423],[1434,1443],[1444,1453],[1454,1459],[1474,1481],[1482,1489],[1490,1502],[1519,1524],[1532,1538],[1543,1545],[1546,1548],[1550,1559]],[[1424,1432]],[[1567,1574],[1575,1578],[1579,1589],[1610,1624],[1625,1631],[1632,1640],[1641,1645],[1646,1650],[1658,1669],[1679,1685]],[[1592,1595]],[[1702,1711],[1714,1718],[1719,1726],[1727,1734],[1738,1742],[1749,1752]],[[1763,1766],[1776,1783],[1784,1790],[1791,1800],[1801,1803],[1815,1824]],[[1848,1854],[1882,1891],[1892,1899],[1929,1937]],[[1859,1866]],[[1900,1905],[1906,1914],[2016,2024]],[[1949,1954],[1955,1963],[1969,1978],[1979,1992],[1993,1998]],[[2025,2033]],[[2044,2056]],[[2065,2073],[2203,2211]],[[2083,2086],[2087,2091],[2100,2108],[2109,2115],[2116,2117],[2118,2126],[2127,2128]],[[2148,2153],[2157,2164],[2165,2174],[2179,2185],[2186,2191],[2199,2202]],[[2241,2247],[2253,2259],[2261,2264]],[[2249,2252]],[[2274,2283],[2298,2306],[2317,2321]],[[2326,2337],[2347,2357],[2358,2368],[2369,2378],[2392,2400],[2401,2413]],[[2385,2389]],[[2426,2429]],[[2447,2457],[2458,2464],[2468,2474],[2486,2497]],[[2540,2542],[2546,2552],[2565,2575],[2576,2585],[2586,2588],[2592,2595],[2596,2604]],[[2609,2617]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Турецкое агентство новостей распространило кадры падения Ми-26 под Ханкалой\\n\\nСразу два мировых агентства - Reuters и Turkish CHA Agency - сегодня распространили кадры любительской видеосъемки момента падения российского вертолета Ми-26 в Чечне.\\n\\nПримечательно, что неизвестный оператор включил камеру за несколько мгновений до вспышки на борту вертолета. В момент падения вертолета слышно, как неизвестный за кадром произносит: \\\"Аллах акбар\\\". Сообщается, что первым эти видеокадры показало турецкое агентство новостей Turkish CHA аgency.\\n\\nВслед за турецкой телекомпанией кадры любительской видеосъемки крушения вертолета распространило агентство Reuters. В московском представительстве агентства сообщили, что материал получен от турецких коллег. Не исключено, что пленка чеченского происхождения.\\n\\nМожно предположить, что снимавший был в курсе того, что произойдет с российским вертолетом, т.к. начал съемку еще до того, как вертолет загорелся.\\n\\nКатастрофа Ми-26 под Ханкалой, произошедшая 19 августа этого года - самая крупная в истории Российских вооруженных сил. Погибли 119 человек. По мнению российских военных, вертолет был сбит с земли чеченскими боевиками, но до сих пор преступники так и не были найдены. Возбуждено сразу два уголовных дела по статьям о терроризме и халатности, повлекшей тяжкие последствия. В субботу Главная военная прокуратура предъявила обвинение командиру авиаполка подполковнику Кудякову. Обвинение командиру полка предъявлено в Моздоке старшим следователем по особо важным делам ГВП по статье 351 УК РФ (нарушение правил полетов или подготовки к ним, повлекшие по неосторожности смерть человека либо иные тяжкие последствия). Данная статья предусматривает наказание в виде лишения свободы на срок до 10 лет.\\n\\nМежду тем вместе с кадрами гибели вертолета Ми-26 мировые агентства сегодня распространили пленку, на которой так называемый президент Ичкерии Аслан Масхадов неподалеку от Грозного отмечает в кругу боевиков 11-ю годовщину независимости Чечни, провозглашенной Джохаром Дудаевым, сообщает телекомпания ТВС.\\n\\nМасхадов называет эти годы тяжелым временем борьбы и сражений и обещает освободить Чечню от русской оккупации. На пленке также видно, как Масхадов что-то поясняет, указывая на макеты. Эта пленка, как сообщают агентства, датирована 6 сентября нынешнего года.\\n\\nЗаместитель военного коменданта республики полковник Селим Цуев в интервью телекомпании ТВС заявил, что пока рано делать какие-либо выводы на основе показанных видеокадров для начала надо установить, действительно ли на пленке запечатлена катастрофа вертолета Ми-26 под Ханкалой.\\n\\nИсточник: https://www.newsru.com/russia/23Sep2002/video.html\\n"}