{"entities":[[[2,12],[16,23]],[[46,56]],[[89,96],[99,107]],[[108,110]],[[137,144],[148,153],[161,171],[172,173],[174,180],[184,189]],[[181,183]],[[194,198]],[[208,219],[220,228],[255,261],[273,274],[284,294],[309,316],[337,340],[343,350]],[[295,297]],[[317,326]],[[357,367],[368,369],[373,386]],[[370,372]],[[411,417],[419,428]],[[453,460],[461,473],[478,482],[484,489],[490,493]],[[518,529]],[[544,553],[565,566]],[[556,562]],[[578,587]],[[592,594]],[[595,601],[622,626],[627,628],[629,634]],[[636,643]],[[668,674]],[[679,690],[691,699],[700,715],[716,722],[723,731]],[[742,746]],[[747,754]],[[765,768]],[[788,794]],[[816,825],[826,827],[831,843]],[[828,830]],[[851,857],[858,865],[867,875],[876,882],[906,915],[916,931],[939,945],[965,973],[986,996],[998,1005]],[[895,905]],[[947,954]],[[1022,1028]],[[1059,1064],[1079,1080],[1095,1105]],[[1075,1078]],[[1131,1138],[1141,1150],[1162,1174],[1176,1188],[1208,1217],[1235,1245],[1246,1247],[1248,1259],[1260,1263],[1274,1283]],[[1308,1315]],[[1333,1340]],[[1349,1355],[1356,1364]],[[1402,1414],[1416,1426],[1428,1438],[1458,1466]],[[1475,1480]],[[1481,1490],[1513,1523],[1524,1525],[1526,1537],[1555,1563],[1594,1606],[1607,1608],[1628,1636],[1638,1639],[1640,1645],[1657,1673],[1683,1688],[1698,1704],[1713,1720],[1722,1735],[1736,1739],[1740,1755],[1756,1763]],[[1774,1781],[1784,1790],[1794,1803],[1804,1811],[1812,1818]],[[1831,1837],[1838,1848]],[[1866,1872]],[[1879,1888],[1910,1918]],[[1905,1909]],[[1926,1929]],[[1938,1949],[1967,1974]],[[1951,1954]],[[1989,2000],[2001,2009],[2010,2016],[2028,2029],[2055,2063],[2078,2085],[2099,2100],[2102,2105],[2106,2107],[2108,2114],[2124,2133],[2140,2145],[2147,2152],[2153,2157],[2198,2204]],[[2064,2066]],[[2086,2095]],[[2134,2139]],[[2219,2222]],[[2230,2234],[2235,2240],[2241,2247],[2248,2256],[2258,2260],[2261,2265],[2273,2282],[2283,2289]],[[2313,2318],[2345,2352]],[[2363,2372]],[[2374,2383],[2387,2396],[2397,2404],[2424,2427],[2428,2439],[2452,2459],[2473,2481],[2482,2492],[2495,2501]],[[2542,2549]],[[2554,2558],[2577,2590],[2604,2614],[2618,2631],[2635,2642],[2643,2644],[2648,2662],[2670,2675],[2679,2682],[2683,2690],[2717,2720]],[[2645,2647]],[[2666,2669]],[[2692,2695]],[[2700,2702]],[[2737,2744],[2745,2752]],[[2757,2766]],[[2776,2779],[2785,2788]],[[2780,2783],[2791,2797]],[[2804,2815],[2816,2819],[2841,2842],[2860,2868],[2869,2877],[2906,2907],[2920,2931],[2946,2953]],[[2885,2889]],[[2966,2970],[2978,2984],[3004,3012],[3046,3051]],[[3064,3072],[3077,3085]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"К психологам за помощью обратились 120 бывших заложников\\n\\nЗа психолого-психиатрической помощью в Институт им. Сербского обратились 120 человек из числа бывших заложников и членов их семей. Об этом сообщила журналистам директор Государственного научного центра социальной и судебной психиатрии им. Сербского Татьяна Дмитриева, передает РИА \\\"Новости\\\".\\n\\nЗаложникам и их родственникам оказывается комплексная помощь. Некоторым понадобится не менее 10 сеансов психотерапии для того, чтобы они вновь обрели внутреннее спокойствие, \\\"выработали отношение к своему \\\"я\\\", сказала Дмитриева. По ее словам, среди пострадавших есть и такие, которым требуется лекарственная помощь.\\n\\nЗаместитель министра здравоохранения России Владимир Корбут, в свою очередь, отметил, что в реабилитационной помощи нуждаются все бывшие заложники и их родственники.\\n\\nПо словам Корбута, Минздрав России совместно с Московским комитетом здравоохранения издали приказ, которым определен перечень 20 лечебных учреждений, которые будут оказывать помощь пострадавшим. Напомним, ранее врачи заявляли, что у многих бывших заложников наблюдается астенический синдром - сочетание повышенной утомляемости, истощаемости нервно-психических процессов, с вегетативными симптомами и нарушениями сна. Подобное состояние может длиться несколько месяцев.\\n\\nАстенический синдром лежит в основе неврозов, наблюдается при многих соматических заболеваниях, психопатии, шизофрении, психоорганическом синдроме.\\n\\nДля этого состояния характерно пониженное настроение и слезливость, раздражительная слабость, сочетающая в себе повышенную возбудимость и быстро наступающее бессилие, а также повышенная чувствительность к яркому свету, громким звукам, резким запахам, прикосновению или непереносимость таковых.\\n\\nПосле теракта в Москве 30 миллионов жителей России нуждаются в помощи психологов\\n\\n\\\"Практически каждый пятый россиянин, наблюдавший за этим терактом, стал, как говорят специалисты, его \\\"вторичной жертвой\\\", - сообщила журналистам директор центра социальной и судебной психиатрической медицины им. Сербского Татьяна Дмитриева. \\\"И, как и жертвы в прямом понимании этого слова, такие люди нуждаются в медицинской психиатрической помощи\\\", - отметила она.\\n\\nИз этих людей только половина, то есть до 10% населения страны, обратятся в ближайшее время за медико-психологической помощью, сообщила Дмитриева. Остальные 15 миллионов человек, ставшие благодаря СМИ свидетелями трагических событий, связанных с захватом заложников в Москве, будут пытаться самостоятельно выйти из стресса.\\n\\nВрач снова подчеркнула необходимость медицинского наблюдения за пострадавшими от теракта и их родственниками, в том числе по той причине, что, по ее данным, среди них уже наблюдаются попытки суицида.\\n\\nДмитриева пояснила это тем, что \\\"теракт несет последствия как для физического, так и для психического здоровья человека\\\". При этом психологические и психические последствия от пережитого стресса проявляются лишь спустя недели после чрезвычайной ситуации - на так называемом \\\"отдаленном этапе\\\", пояснила академик.\\n\\nИсточник: https://www.newsru.com/russia/12Nov2002/psihologi2.html\\n"}