{"entities":[[[0,6],[13,22],[23,24],[25,31]],[[57,65]],[[69,75],[82,91],[94,99]],[[106,117],[137,144],[155,163],[164,170]],[[196,203],[232,239],[241,245],[246,250]],[[220,231]],[[279,288],[295,302],[304,310],[311,319],[320,321],[338,342]],[[387,394],[397,403],[404,405],[443,451],[452,456],[460,466],[486,494],[495,502],[508,510]],[[406,415]],[[515,518]],[[542,545],[549,555],[583,592],[599,608],[613,622]],[[642,647],[648,656],[666,671],[675,682]],[[693,701],[702,708],[709,714],[733,739],[740,749],[750,751],[752,762],[777,785],[788,793],[794,805],[807,816],[817,818],[819,825],[829,835],[843,851],[852,853],[854,860]],[[868,874],[889,898],[922,930],[931,937]],[[964,973],[974,975]],[[992,993],[994,1008],[1022,1029],[1031,1035]],[[1054,1057]],[[1060,1066],[1071,1077]],[[1067,1070]],[[1085,1093],[1104,1110],[1113,1115],[1116,1121],[1123,1128],[1129,1133],[1134,1138]],[[1165,1171]],[[1184,1195],[1213,1219],[1220,1226],[1236,1242]],[[1253,1256],[1259,1266],[1281,1287],[1288,1297],[1299,1305]],[[1353,1360],[1362,1363],[1371,1379]],[[1408,1412],[1430,1438]],[[1450,1456]],[[1471,1480],[1482,1488],[1489,1498],[1505,1511],[1512,1513],[1514,1524],[1534,1544]],[[1571,1579]],[[1584,1587]],[[1593,1599],[1616,1620],[1638,1646],[1658,1668],[1669,1678]],[[1696,1699]],[[1716,1722],[1723,1729],[1737,1741]],[[1763,1771]],[[1787,1793],[1797,1800],[1801,1807]],[[1828,1836]],[[1859,1866],[1870,1876],[1895,1904],[1905,1912],[1914,1917],[1929,1934],[1943,1944],[1957,1965]],[[1991,2002],[2012,2017],[2018,2023],[2024,2035],[2051,2062],[2085,2092]],[[2003,2010]],[[2046,2050]],[[2101,2105],[2106,2112],[2130,2138]],[[2153,2158],[2161,2167],[2180,2186],[2187,2192],[2207,2211]],[[2219,2226],[2233,2239],[2240,2241],[2242,2249],[2273,2277],[2282,2290]],[[2299,2302]],[[2319,2328]],[[2344,2354],[2366,2371]],[[2382,2387],[2390,2394],[2399,2406],[2408,2415],[2417,2425],[2427,2436],[2453,2461],[2462,2463],[2480,2488],[2489,2492],[2493,2499],[2511,2518]],[[2545,2553]],[[2584,2587]],[[2592,2594]],[[2607,2613],[2614,2622]],[[2642,2652]],[[2657,2660]],[[2670,2679],[2685,2692]],[[2681,2684]],[[2698,2709],[2724,2733]],[[2759,2763],[2767,2776],[2777,2784],[2785,2789],[2803,2812],[2813,2814],[2815,2824],[2838,2846],[2851,2858],[2859,2872],[2873,2882],[2885,2891],[2918,2922]],[[2930,2936],[2954,2963],[2964,2971],[2972,2977],[2978,2987],[3009,3017],[3026,3035]],[[3045,3051],[3061,3064]],[[3071,3079],[3080,3089],[3090,3098]],[[3118,3126]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Жители Южной Австралии и Африки увидели полное солнечное затмение\\n\\nЖители Южной Австралии в среду стали свидетелями редкого природного явления - полного затмения Солнца. Около 17:40 по местному времени (около 12:15 по московскому времени) тень Луны полностью закрыла солнечную фотосферу на 32 секунды. Тысячи туристов и ученых со всего мира съехались в два небольших южноавстралийских городка - Седуну и Линдхерст, оказавшихся единственными городами мира на полосе полного солнечного затмения шириной в 35 км.\\n\\nКак сообщили австралийские СМИ, в Седуне, расположенной на западном побережье южной Австралии, за затмением наблюдали более 30 тысяч туристов, большую часть из которых составили граждане других стран. Среди приехавших группа студентов и астрономов американского колледжа в штате Массачусетс, астрономы и физики из Японии, Новой Зеландии и Канады.\\n\\nПо словам американского астронома Джея Пасачоффа, полное затмение Солнца является редким природным феноменом и всегда вызывает у исследователей чрезвычайный интерес. Джей Пасачофф сообщил, что в задачи его группы входит изучение солнечной короны в то время, когда тень Луны будет полностью закрывать Солнце.\\n\\nМестные метеорологи прогнозировали в районе Седуны облачную погоду, сообщает РИА \\\"Новости\\\". Однако, по словам очевидцев, облака почти полностью рассеялись незадолго до начала явления, и полное затмение было видно очень хорошо.\\n\\nХотя полное солнечное затмение было видно только в южной части Австралии, жители остальных шести штатов и территорий Зеленого континента могли наблюдать частичное затмение.\\n\\nЭто было первое за последние 24 года полное солнечное затмение, видимое с территории Австралии. В последний раз его могли наблюдать жители Сиднея в 1978 году.\\n\\nПолное солнечное затмение наблюдалось 68 секунд на юге Африки\\n\\nПолное солнечное затмение сегодня наблюдалось в течение 68 секунд в южноафриканской провинции Лимпопо (ЮАР). Более 60 тысяч местных и иностранных туристов собрались в национальном заповеднике Крюгера, чтобы стать свидетелями второго в этом тысячелетии необычного природного явления.\\n\\nНад югом Африки полное солнечное затмение началось рано утром в районе ангольского города Сумбе, именно тогда Луна заняла позицию между Землей и Солнцем, отбрасывая гигантскую тень. 25 минутами позднее его уже наблюдали в Мозамбике.\\n\\nМимолетное затемнение солнечного диска произошло также в небе над Анголой, Замбией, Зимбабве, Ботсваной, частично - над Намибией и еще несколькими странами Юга Африки. Во многих странах, где можно было наблюдать затмение, было немного облачно, однако его все же было видно. Полоса затмения составила всего 90 километров.\\n\\nКак передает ИТАР-ТАСС, это событие дало возможность туристическим компаниям организовать специальные туры. В некоторых городах были организованы фестивали и праздники, посвященные затмению. По решению правительства Мозамбика в стране сегодня объявлен выходной день.\\n\\nПо словам южноафриканского астронома доктора Клера Флэнагана, следующее солнечное затмение в Южном полушарии случится только через 28 лет.\\n\\nВ Северном полушарии затмение не наблюдалось.\\n\\nИсточник: https://www.newsru.com/world/04Dec2002/total_eclipse.html\\n"}