{"entities":[[[12,17]],[[26,34]],[[58,65],[68,79],[85,90]],[[112,117],[118,126]],[[146,150],[151,157]],[[162,166]],[[176,188],[226,235]],[[243,249],[250,260],[272,278]],[[288,298],[313,319],[341,350],[351,352],[367,376]],[[320,325],[326,333]],[[388,399]],[[410,413]],[[430,435]],[[444,449],[485,488],[502,507],[508,513]],[[534,540],[541,549]],[[550,555],[629,634]],[[560,564]],[[578,580],[581,586],[588,593],[606,621],[656,666],[667,677],[680,691],[692,695]],[[622,628],[696,704],[705,710]],[[743,750],[751,752],[755,762],[763,767],[768,772],[782,790]],[[803,810],[825,835],[836,845],[846,857],[873,882]],[[894,899],[902,913],[925,929],[933,944],[945,949],[959,969],[970,976],[979,985],[986,994],[995,1003],[1006,1013],[1014,1018],[1031,1036]],[[1052,1061],[1086,1090],[1099,1105],[1108,1113],[1114,1118]],[[1092,1098]],[[1135,1140]],[[1151,1154]],[[1164,1172],[1175,1184],[1187,1194],[1211,1221],[1222,1223],[1224,1235],[1239,1251],[1252,1262]],[[1280,1287],[1288,1298]],[[1299,1303],[1372,1377],[1378,1385],[1408,1415]],[[1322,1325]],[[1338,1344]],[[1355,1360],[1361,1371],[1394,1407],[1429,1442],[1457,1463]],[[1425,1428]],[[1476,1483]],[[1510,1513],[1526,1532],[1546,1554],[1557,1566],[1582,1596],[1609,1620],[1638,1650],[1653,1663]],[[1690,1700],[1702,1713],[1725,1731],[1738,1748]],[[1749,1756]],[[1761,1769]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Израильские танки вошли в Рамаллах\\n\\nИзраильская военная техника в понедельник рано утром вошла в палестинский город Рамаллах на Западном берегу реки Иордан. Об этом сообщила телекомпания СNN, ссылаясь на израильские военные источники.\\n\\nПо словам свидетелей, около 100 танков окружили резиденцию палестинского лидера Ясира Арафата. Между солдатами и палестинскими боевиками завязались перестрелки, передает ВВС.\\n\\nИзраильские танки вошли в город уже второй раз за последние четыре дня. Израильская армия также вошла в близлежащий лагерь беженцев Амари.\\n\\nРейд проводится в то время, когда израильский премьер-министр Ариэль Шарон готовится провести в Вашингтоне переговоры с президентом США Джорджем Бушем.\\n\\nВыходные на Западном берегу Иордана и в секторе Газа были омрачены насилием. Погибли 11 человек, в основном в результате нападений палестинцев на израильские поселения.\\n\\nРанним утром в понедельник по меньшей мере 30 палестинцев были ранены в результате взрыва в лагере беженцев Джабалия в секторе Газа. В одном из домов взорвалась, по некоторым данным, противопехотная мина. Другая версия - взрыв газа.\\n\\nИзраильская армия заявляет, что проводит операцию в Рамаллахе в поисках подозреваемых в терроризме и лабораторий по производству взрывчатки.\\n\\nПалестинский министр информации Ясир Абд Раббо сказал, что израильские войска разрушили часть резиденции Ясира Арафата, однако представители Израиля заявили, что штаб-квартира палестинского лидера не является мишенью.\\n\\nПо данным израильских СМИ, блокирован лагерь палестинских беженцев \\\"Аль-Амари\\\". Израильские военнослужащие задержали 9 палестинцев, подозреваемых к причастности к терроризму.\\n\\nСогласно палестинским источникам, израильтяне снесли два здания возле резиденции Арафата.\\n\\nИсточник: https://www.newsru.com/world/10Jun2002/army.html\\n"}