{"entities":[[[2,8],[13,16],[26,34]],[[49,55],[69,80],[81,86],[96,107]],[[111,117]],[[132,135],[146,154]],[[159,162]],[[188,198],[199,200],[201,213],[215,223],[224,231],[233,243]],[[254,265],[275,279],[302,310],[344,352]],[[372,378],[380,386]],[[413,423],[428,430],[447,458],[479,486]],[[432,435]],[[495,496],[497,501],[514,526],[556,563],[567,572]],[[591,600],[611,619],[627,635]],[[601,610]],[[620,626],[660,662]],[[649,658]],[[689,698],[710,720],[722,728],[743,751],[752,753],[764,770]],[[775,777],[778,779],[780,789]],[[819,822]],[[823,829]],[[854,858]],[[863,865]],[[885,894],[906,913],[916,927]],[[933,934]],[[951,957],[967,977],[990,997]],[[986,989]],[[1007,1011],[1013,1017],[1018,1019]],[[1038,1042]],[[1053,1061],[1065,1070],[1071,1073]],[[1082,1088],[1090,1098],[1103,1111],[1120,1126],[1128,1129]],[[1144,1151]],[[1160,1166],[1167,1176],[1178,1191],[1212,1220]],[[1252,1262],[1264,1266]],[[1326,1336],[1337,1338]],[[1347,1353]],[[1371,1380],[1381,1388],[1393,1403],[1404,1410]],[[1425,1428],[1438,1449],[1489,1490]],[[1519,1525],[1526,1527],[1528,1531],[1532,1533]],[[1581,1588]],[[1593,1604],[1614,1620],[1622,1632]],[[1663,1674],[1688,1697],[1699,1705]],[[1724,1727],[1728,1736],[1737,1745],[1746,1749]],[[1771,1778]],[[1783,1791]],[[1802,1807],[1808,1815],[1827,1838],[1840,1854],[1901,1909]],[[1930,1940]],[[1944,1951]],[[1965,1973],[1991,1998]],[[2011,2017]],[[2018,2026],[2029,2043],[2046,2061],[2062,2063],[2077,2085]],[[2094,2097]],[[2106,2110]],[[2111,2121],[2125,2131]],[[2142,2150],[2154,2161]],[[2174,2177]],[[2178,2180]],[[2192,2207],[2208,2214]],[[2220,2228]],[[2246,2256],[2257,2258],[2269,2278],[2279,2286],[2289,2291]],[[2292,2294]],[[2302,2305]],[[2324,2328],[2331,2332],[2333,2334],[2341,2351],[2353,2356]],[[2357,2364]],[[2383,2392],[2393,2402]],[[2416,2426]],[[2434,2445],[2446,2453],[2464,2473],[2491,2500],[2501,2511],[2515,2521],[2539,2552],[2553,2565],[2577,2580]],[[2475,2479],[2480,2489],[2670,2673]],[[2610,2618],[2641,2651],[2652,2653]],[[2664,2669]],[[2685,2691],[2693,2695]],[[2727,2738],[2751,2762],[2766,2769]],[[2747,2750]],[[2779,2785],[2787,2794],[2826,2834],[2835,2838],[2840,2845],[2846,2850],[2854,2857],[2874,2877],[2889,2897],[2899,2901]],[[2919,2930],[2931,2936],[2946,2947],[2953,2955],[2957,2961],[2970,2977],[2978,2985],[2988,2990],[2993,2998],[2999,3005]],[[3007,3010]],[[3028,3036],[3037,3047],[3057,3066]],[[3091,3100]],[[3133,3143],[3158,3166]],[[3190,3201]],[[3212,3220],[3232,3241],[3242,3248],[3270,3277],[3288,3294],[3295,3303],[3310,3313]],[[3264,3269]],[[3356,3365],[3367,3368],[3372,3377],[3378,3384],[3386,3393]],[[3414,3418],[3427,3432],[3443,3455],[3466,3468],[3485,3496],[3517,3524]],[[3470,3473]],[[3530,3538],[3539,3548]],[[3574,3581],[3603,3613]],[[3628,3636],[3637,3642]],[[3668,3681],[3684,3700],[3702,3710],[3720,3722],[3723,3728],[3736,3744],[3753,3766]],[[3711,3716],[3932,3936]],[[3774,3782],[3783,3792],[3805,3815],[3817,3825]],[[3846,3853],[3855,3857]],[[3884,3888],[3904,3908]],[[3889,3901],[3909,3915],[3922,3926],[3928,3931],[3940,3951]],[[3962,3971]],[[3986,3995]],[[4001,4007],[4024,4027]],[[4047,4049],[4054,4059]],[[4051,4053]],[[4069,4073]],[[4093,4096],[4097,4100]],[[4119,4127]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В России 1,5 млн краденых иномарок\\n\\nРоссийские богачи обеспечивают процветание рынка краденых автомобилей. В стране находится 1,5 млн. краденых иномарок. На них ездят богатые российские бизнесмены и госчиновники, депутаты Госдумы, поп-звезды.\\n\\nЗдесь перепродажа краденых авто - хорошо отработанный механизм, поддерживаемый сверху. Западные компании предпочитают нести убытки, нежели пытаться вернуть угнанный автомобиль. За то, что российские преступники катаются на дорогих машинах, платят и сами европейские автолюбители, пишет сегодня The Observer (перевод на сайте Inopressa.ru).\\n\\nСотрудник страховой компании Уолтер Шмелценг столкнулся с проблемой: он требует вернуть немецкому владельцу украденный автомобиль. Машина была угнана в Германии и найдена в Москве.\\n\\nНо у Шмелценга ничего не получилось, потому что машина снова была украдена. На этот раз ей завладел нечестный россиянин с хорошими связями - госпрокурор.\\n\\n'Я не могу вернуть машину немецким владельцам, потому что милиция арестует меня, если я попробую сесть за руль, - сказал Шмелценг. - Когда мы забрали машину, прокурор дал интервью местной газете, а потом пошел в милицию'.\\n\\nПо словам Шмелценга, представители московского высшего общества очень любят дорогие ворованные автомобили. Он обвинил в происходящем коррумпированных высокопоставленных чиновников и призвал Кремль вмешаться.\\n\\nПо некоторым оценкам, на территории России находятся 1,5 млн краденых автомобилей. BMW, Mercedes, Bentley, Cherokee Jeep и Hummer угоняются в западной Европе и США и провозятся через пористые восточно-европейские границы.\\n\\nТаможенники получают взятку, автомобили перепродаются. Предприимчивые милиционеры выдают новые документы. Машина регистрируется на имя мертвого человека или бездомного, сообщает издание.\\n\\nПроблема коснулась самых богатых российских бизнесменов. Вице-президент одной из крупнейших российских энергетических компаний владеет пятисотым \\\"Мерседесом\\\", которая была угнана. Шмелценг выиграл судебный процесс.\\n\\n'Однако другой прокурор в сотрудничестве с телохранителями и влиятельными друзьями, мешает нам вывезти этот автомобиль из России, - сказал Шмелценг. - Милиция утверждает, что ей неизвестно местонахождение машины'.\\n\\nШмелценг пытался отобрать автомобиль у одного из депутатов Госдумы, 'но он вернул его себе на следующий день', и у одной поп-звезды, имя которой не раскрывается в интересах следствия.\\n\\nКраденые автомобили ставят сотрудников милиции в сложное положение. Олег Мельников, сотрудник управления по борьбе с организованной преступностью министерства внутренних дел, сказал: 'Бывший иностранный владелец уже получил страховое возмещение и не хочет, чтобы ему возвращали машину. Мы не хотим наказывать российских покупателей, потому что большинство из них покупает машины, которые официально зарегистрированы на чье-либо имя, пусть даже на имя несуществующего или бездомного человека. Мы можем наказывать сотрудников ГИБДД - в 1999 и 2000 гг. были уволены десятки человек - но в конце концов, кто будет платить за доставку автомобиля прежнему владельцу?'\\n\\nНемецким страховым компаниям приходится выплачивать огромные возмещения. 'Ежегодно из Германии вывозится около 30 000 автомобилей, - сказал Шмелценг. - Средняя стоимость машины - 15 000 евро. Таким образом ежегодные объемы торговли - 450 млн евро. Расплачиваться приходится страховым компаниям, и, в конце концов, расходы приходится брать на себя обычным людям. Немецкие автолюбители платят за то, что российские преступники катаются на дорогих машинах'.\\n\\nКомпания Шмелценга Via-Avto сотрудничает со многими немецкими страховыми компаниями.\\n\\nВ 1995 г. Шмелценг начал бороться с автомобильной преступностью в Санкт-Петербурге. Владимир Путин, в то время мелкий чиновник местной администрации, выдал компании Шмелценга необходимое разрешение. Компания пыталась работать в Украине, но была вынуждена прекратить свою деятельность в этой стране после того, как один из сотрудников был убит. Шмелценгу тоже угрожали расправой.\\n\\n'Россия должна активнее нам помогать, - сказал он, но никто не хочет этим заниматься, потому что это очень опасно'.\\n\\nИсточник: https://www.newsru.com/world/27Jan2003/auto.html\\n"}