{"entities":[[[0,3]],[[4,10]],[[23,32],[33,39]],[[54,61],[64,69]],[[73,76],[77,83]],[[107,116]],[[131,138],[141,146]],[[157,160],[163,170]],[[179,182],[183,189]],[[213,222],[235,240],[251,257]],[[280,296],[297,298],[299,311],[312,313],[318,329]],[[349,356],[363,369],[373,379],[380,389],[390,400],[401,402],[410,420],[425,435]],[[359,362]],[[452,459],[492,501]],[[508,511],[512,518]],[[529,532]],[[539,551],[564,574],[591,598],[599,605],[606,614],[616,627],[645,651],[652,658]],[[698,709],[710,721],[724,738],[742,756],[769,778],[779,780],[781,787],[809,816],[823,832]],[[840,845],[858,870],[877,888],[889,890],[910,916]],[[928,931],[932,934]],[[941,946],[965,968]],[[949,953]],[[978,993],[994,1000],[1001,1008],[1023,1031],[1035,1041]],[[1052,1055]],[[1060,1066],[1080,1091],[1092,1099],[1102,1111],[1112,1120],[1123,1134],[1142,1152],[1154,1165],[1180,1181],[1207,1216],[1217,1223],[1227,1233],[1234,1238],[1255,1272],[1273,1274],[1275,1287]],[[1303,1306],[1307,1309]],[[1314,1322]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"МИД России рекомендует гражданам России отказаться от поездок в Непал\\n\\nМИД России рекомендует российским гражданам отказаться от поездок в Непал, сообщает РИА \\\"Новости\\\".\\n\\n\\\"МИД России рекомендует российским гражданам, посещающим Непал с личными целями, проявлять повышенную осмотрительность и осторожность и, по возможности, воздерживаться от поездок в эту страну, в случае появления информации о резком обострении там обстановки\\\", - заявили во вторник в российском внешнеполитическом ведомстве.\\n\\nВ МИД России пояснили, что такая рекомендация основана на информации, поступающей из столицы страны Катманду. Руководство Коммунистической партии Непала (маоистской) объявило об одностороннем прекращении переговоров с правительством по урегулированию внутреннего конфликта и отказе от достигнутого семь месяцев назад перемирия. Имеют место вооруженные столкновения между повстанцами и правительственными силами, указали в МИД РФ.\\n\\nВ связи с этим российский МИД выражает обеспокоенность срывом мирного политического процесса. В Москве надеются, что \\\"в Непале не исчерпаны возможности диалога в интересах создания в королевстве мирной обстановки, обеспечения политического и социально-экономического прогресса страны на основе норм демократической конституционности и правопорядка\\\", - заявили в МИД РФ.\\n\\nИсточник: https://www.newsru.com/russia/02Sep2003/nepal.html\\n"}