{"entities":[[[13,24]],[[32,40]],[[52,57],[77,89]],[[112,125],[140,153]],[[167,178],[192,197],[200,208]],[[235,243],[246,251],[271,283]],[[288,292]],[[314,326],[329,334],[335,338],[344,351],[355,364],[380,389]],[[394,397]],[[407,409],[410,412],[413,422],[436,437]],[[431,435]],[[460,469],[470,481],[484,489],[492,493],[494,504]],[[515,525],[526,527],[540,549],[553,558],[567,572]],[[586,589]],[[592,598],[600,604],[605,607]],[[621,628],[629,642],[683,691],[692,703],[716,722],[737,743]],[[643,650],[651,657],[659,662]],[[763,766]],[[785,796],[800,812]],[[797,799]],[[836,841],[842,848],[851,856],[871,878],[906,912],[915,920],[931,938],[939,940],[950,957],[975,986],[999,1005],[1008,1014],[1015,1024],[1044,1051]],[[923,930],[1025,1032]],[[1060,1071],[1072,1082],[1083,1093],[1100,1112],[1126,1135],[1136,1137],[1170,1180],[1181,1182],[1183,1194],[1195,1199]],[[1153,1155]],[[1264,1272],[1275,1280]],[[1298,1305],[1316,1323],[1324,1329],[1342,1347],[1348,1354],[1355,1361]],[[1381,1385],[1386,1392],[1407,1416]],[[1427,1430]],[[1431,1445],[1469,1474],[1475,1480],[1483,1488],[1491,1492]],[[1502,1508],[1509,1510],[1511,1517],[1520,1525]],[[1530,1538],[1541,1548]],[[1564,1568],[1570,1573],[1582,1589]],[[1620,1626],[1627,1633],[1634,1640],[1642,1655],[1668,1673]],[[1695,1701],[1710,1718],[1721,1728]],[[1746,1749]],[[1750,1754]],[[1760,1761],[1776,1781],[1785,1795],[1796,1808],[1810,1811],[1812,1819],[1828,1834],[1835,1844]],[[1868,1872],[1876,1883],[1886,1890],[1894,1901],[1902,1906],[1927,1938],[1944,1947]],[[1964,1976],[1996,2008],[2010,2021],[2043,2054],[2067,2078],[2081,2086],[2102,2108],[2113,2116]],[[2131,2144],[2163,2169],[2170,2182],[2194,2202]],[[2222,2234]],[[2241,2250],[2260,2273]],[[2274,2281]],[[2294,2297]],[[2314,2321],[2322,2329],[2330,2341],[2344,2349]],[[2358,2373],[2377,2382],[2383,2391],[2395,2405],[2406,2413],[2417,2430]],[[2439,2440]],[[2460,2467]],[[2472,2478],[2479,2490]],[[2513,2514],[2517,2523],[2524,2531],[2542,2548],[2549,2553],[2554,2560],[2586,2593],[2595,2598],[2599,2604],[2633,2639],[2640,2647],[2662,2671],[2675,2681],[2699,2702],[2703,2708],[2709,2719],[2743,2754],[2755,2765]],[[2806,2813],[2970,2977],[3084,3091],[3166,3170],[3236,3244],[3313,3319]],[[2829,2835],[2836,2840],[2841,2844],[2845,2853],[2867,2876],[2897,2901]],[[2930,2936],[2939,2943],[2959,2969],[2978,2979],[2980,2987],[2988,2992],[2996,3007]],[[3037,3044],[3051,3066],[3075,3083],[3092,3093],[3107,3116]],[[3120,3123]],[[3132,3139],[3152,3165],[3171,3176],[3177,3178],[3192,3199],[3203,3211],[3223,3235],[3245,3251],[3253,3254],[3255,3260],[3261,3266],[3280,3287],[3290,3297],[3298,3302],[3303,3312],[3326,3334],[3336,3343]],[[3370,3376],[3385,3391]],[[3405,3413],[3414,3425]],[[3430,3435],[3458,3471],[3475,3482],[3483,3487],[3488,3489],[3490,3498],[3500,3501],[3502,3510],[3511,3515],[3516,3526],[3527,3530],[3539,3543],[3568,3576],[3597,3604],[3605,3616],[3617,3629],[3632,3636],[3637,3638],[3639,3647],[3654,3662],[3674,3682],[3684,3686],[3687,3691],[3692,3699],[3702,3710],[3731,3735]],[[3582,3586]],[[3650,3653]],[[3755,3763],[3764,3772]],[[3788,3798],[3812,3817],[3821,3828],[3831,3840],[3853,3856],[3866,3875],[3889,3898],[3912,3915],[3916,3928],[3939,3946]],[[3929,3938],[3969,3973]],[[3965,3968],[3974,3982],[3983,3987],[3988,3989],[3990,3997],[4018,4022]],[[4033,4036],[4039,4046]],[[4053,4056],[4067,4070]],[[4092,4097],[4112,4119]],[[4143,4154],[4161,4171],[4203,4213],[4221,4224],[4234,4242],[4247,4255],[4256,4260]],[[4289,4292]],[[4293,4303],[4306,4312],[4316,4318],[4331,4336],[4338,4351],[4352,4358],[4361,4365],[4381,4390],[4405,4419],[4435,4441],[4448,4454],[4460,4467],[4470,4477],[4479,4480],[4481,4486],[4487,4498],[4499,4512],[4513,4521],[4537,4548],[4562,4572]],[[4577,4580],[4601,4609],[4617,4624],[4653,4664],[4667,4676],[4681,4693],[4696,4711],[4712,4725],[4726,4729],[4737,4740]],[[4611,4615],[4625,4630],[4791,4795]],[[4762,4768],[4770,4778]],[[4797,4798],[4813,4824],[4846,4854]],[[4886,4897],[4900,4905]],[[4924,4931],[4945,4952]],[[4955,4962]],[[4972,4980],[4981,4991],[4992,4995],[5012,5024],[5025,5034],[5043,5047],[5048,5054]],[[5055,5058]],[[5068,5073],[5074,5080],[5096,5097],[5112,5126]],[[5131,5139]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Палестинское руководство просит Евросоюз признать \\\"Хамас\\\" террористической организацией\\n\\nВысокопоставленные представители палестинского правительства обратились к руководству Европейского Союза с просьбой провозгласить радикальное движение \\\"Хамас\\\" террористической организацией. Об этом сообщает израильская радиостанция \\\"Решет Бет\\\" со ссылкой на источники в Палестинской автономии.\\n\\nКак отмечают те же источники, именно этим и объясняется поспешное заявление руководства \\\"Хамас\\\" о готовности заключить соглашение о тактическом перемирии (\\\"худне\\\"). В \\\"Хамас\\\" опасаются, что в случае, если ЕС удовлетворит просьбу правительства Махмуда Аббаса (Абу Мазена), финансовые средства организации, лежащие на счетах в европейских банках, будут заморожены, что приведет к полной парализации ее деятельности, сообщает Cursor.\\n\\nВ конце недели в Каире запланирована встреча между главой политического отдела \\\"Хамас\\\" Халедом Мешалем и одним из лидеров террористической организации \\\"Исламский джихад\\\" шейхом Рамаданом Шалахом, на которй стороны обсудят возможность заключения соглашения между руководством Палестинской автономии и оппозиционными ей палестинскими движениями о прекращении огня.\\n\\nИзраильские военные арестовали на Западном берегу более 100 боевиков \\\"Хамас\\\"\\n\\nИзраильские солдаты заняли во вторник утром центральную часть города Наблус на Западном берегу реки Иордан. Палестинские источники сообщают, что военнослужащие полностью контролируют район рынка \\\"Касба\\\" и проводят обыски и аресты в домах.\\n\\nОперация в Наблусе началась после того, как военный патруль несколько раз был обстрелян в районе центра города. Представители израильской армии пока не комментируют начало военной операции в Наблусе. Предполагается, что речь идет о краткосрочной акции по задержанию экстремистов. О потерях с обеих сторон сообщений не поступало.\\n\\nКроме того, в Хевроне в ночь на вторник были задержаны более 120 палестинцев. Все они подозреваются в причастности к террористической деятельности. Большинство задержанных являются активистами радикальной организации \\\"Хамас\\\". В настоящий момент все они допрашиваются следователями израильской Общей службы безопасности (ШАБАК). В операции была задействована бронетехника.\\n\\nВ коммюнике военного представителя Израиля отмечается, что \\\"окопавшиеся в Хевроне боевики группировки \\\"Хамас\\\" несут ответственность за серию терактов, в результате которых 52 израильтянина погибли и более ста получили ранения.\\n\\nАресты палестинцев прошли минувшей ночью и в других городах Западного берега реки Иордан. Арестованы еще около 20 человек, чьи имена числятся в так называемых \\\"черных списках\\\" израильских спецслужб. В районе Дженина разрушен дом семьи палестинца, причастного, согласно утверждению израильтян, к одному из террористических актов.\\n\\nИзраиль может передать сектор Газа под контроль палестинских спецслужб уже через несколько дней\\n\\nНа контрольно-пропускном пункте \\\"Эрез\\\", разделяющем территории Израиля и сектора Газа, в понедельник вечером состоялась очередная встреча между представителями силовых структур Израиля и Палестинской автономии. В ней приняли участие израильский генерал-майор Амос Гилад и палестинский министр по вопросам внутренней безопасности Мохаммед Дахлан, а также глава палестинской полиции в секторе Газа полковник Абдель Разек Маджейда. Встреча получила довольно высокие оценки с обеих сторон.\\n\\nОсновным вопросом переговоров был вывод израильских армейских подразделений из сектора Газа и Вифлеема, и передача этих территорий под полный, либо частичный, палестинский контроль. Еще один возможный вариант обеспечения безопасности в Газе и Вифлееме - это создание совместных патрулей, то есть возврат к практике, существовавшей три года назад, до начала \\\"интифады Аль-Акса\\\".\\n\\nСогласно информации, появившейся утром во вторник в некоторых израильских СМИ, силовые структуры Палестинской автономии, находящиеся под руководством Мохаммеда Дахлана, возможно возьмут под свой контроль Газу и Вифлеем уже через несколько дней, сообщает РИА \\\"Новости\\\".\\n\\nТем не менее, как передает Израильское радио, палестинская сторона обуславливает подобную перспективу рядом требований, далеко не всегда устраивающих израильтян. Среди них - полный контроль над сектором Газа, включая проходящее по всей его территории с севера на юг центральное шоссе, возобновление работы в Газе международного аэропорта \\\"Даханийя\\\", восстановление круглосуточной работы КПП \\\"Рафиях\\\" на границе с Египтом, а также прекращение израильтянами операций по физическому уничтожению палестинских командиров.\\n\\nШеф израильской военной разведки (АМАН) генерал Аарон Зееви-Фаркаш прибыл в понедельник в Вашингтон для консультаций с представителями администрации США. Белый дом интересуют последние данные, которыми располагает АМАН, о потенциальной способности палестинских силовых структур противостоять террористической организации \\\"Хамас\\\".\\n\\nВ ближайшую субботу с двудневным визитом в Израиль прибудет советник президента США по национальной безопасности Кондолиза Райс. В ходе визита она проведет серию встреч с израильскими и палестинскими руководителями.\\n\\nИсточник: https://www.newsru.com/world/24Jun2003/hamas.html\\n"}