{"entities":[[[0,6],[247,254]],[[22,35],[36,41],[42,54],[55,65]],[[77,87],[91,95],[96,107],[108,113],[114,124]],[[139,148],[157,169]],[[149,156]],[[179,184]],[[199,209],[221,222],[236,246],[255,262]],[[267,279],[280,286]],[[297,300]],[[303,309],[316,325]],[[310,315]],[[341,347],[348,359],[360,361],[362,378],[380,387]],[[403,404]],[[416,423],[445,446],[462,469],[513,514],[515,522],[523,529],[530,536]],[[491,496]],[[563,570],[571,579],[580,584],[585,595]],[[606,611],[612,618]],[[628,639],[656,665],[683,695]],[[641,644]],[[702,714],[733,740],[755,761],[767,774],[775,780]],[[790,793]],[[794,796]],[[810,821],[823,826],[827,837],[868,875]],[[885,888]],[[902,903],[918,927],[928,941],[960,964],[965,976],[977,987]],[[998,1006],[1008,1020],[1060,1064]],[[1043,1046]],[[1077,1080]],[[1093,1097],[1098,1109],[1110,1115],[1136,1141],[1142,1153]],[[1183,1184],[1192,1198],[1199,1200],[1216,1225],[1228,1238]],[[1201,1206]],[[1289,1291],[1310,1315]],[[1301,1307],[1326,1331]],[[1336,1341]],[[1363,1369],[1370,1383],[1386,1395],[1396,1401]],[[1411,1421],[1425,1433],[1464,1471],[1481,1489],[1499,1504],[1517,1520],[1522,1532],[1533,1538]],[[1453,1463]],[[1550,1552]],[[1575,1582],[1585,1592],[1593,1597]],[[1616,1622],[1624,1625]],[[1638,1640],[1658,1668],[1687,1693],[1711,1721]],[[1641,1644],[1705,1708]],[[1746,1752],[1754,1755],[1756,1761],[1762,1769],[1786,1789],[1793,1804],[1805,1810],[1812,1814],[1815,1820]],[[1834,1842],[1845,1850],[1851,1859],[1878,1885]],[[1890,1902],[1915,1921],[1922,1931],[1949,1950],[1965,1974],[1976,1977],[1978,1988],[1996,2003],[2004,2016],[2017,2022],[2023,2032],[2035,2042],[2043,2050],[2051,2052],[2053,2062],[2064,2067]],[[1933,1935]],[[2079,2088],[2110,2119],[2132,2141],[2157,2161]],[[2095,2100]],[[2121,2124]],[[2186,2189]],[[2203,2211]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Уоррен Баффет поможет Шварценеггеру стать губернатором Калифорнии\\n\\nГлавный претендент на пост губернатора штата Калифорния, американский киноактер Арнольд Шварценеггер назначил своим экономическим советником известного и влиятельного финансиста Уоррена Баффета.\\n\\nПресс-служба актера сообщила, что в задачу этого советника входит собрать группу экономистов и предпринимателей, которые должны изучить и предложить решение острых экономической и энергетической проблем, переживаемых сейчас самым многонаселенным и богатым штатом страны.\\n\\nБаффет, уступающий по размеру кошелька лишь основателю Microsoft Биллу Гейтсу, выразил уверенность, что знаменитый киноактер \\\"станет хорошим губернатором\\\".\\n\\nШварценеггер лидирует сейчас в опросах общественного мнения: 52% жителей штата считают, что он будет лучшим управленцем, чем какой-либо профессиональный политический деятель.\\n\\nПока что политическая и экономическая программы Шварценеггера, претендующего на пост губернатора Калифорнии, остаются загадкой. Обозреватель Newsweek, выслушавший его предвыборные речи, подсчитал, что за первые 6 дней выступлений актер произнес знаменитую фразу Терминатора \\\"I'll be back\\\" 900 раз.\\n\\nА на все вопрос о своей выборной платформе \\\"Терминатор\\\" вынужден отвечать уклончиво, обещая представить ее в полном объеме в самое ближайшее время.\\n\\nСамой крупной политической акцией Шварценеггера в масштабах штата остается инициатива по созданию для калифорнийских школьников системы местного варианта школьных групп продленного дня. Избиратели штата поддержали ее еще на губернаторских выборах в прошлом году. Уже тогда возник вопрос, а не является ли это первым шагом кинозвезды к губернаторскому креслу. Известно, что \\\"терминатор\\\" поддерживает право на аборты, а также желание гомосексуальных пар на усыновление детей. Он также выступает за введение в штате контроля над огнестрельным оружием.\\n\\nШварценеггер - не просто звезда Голливуда, он одновременно и преуспевающий бизнесмен, и обладатель ученой степени Университета штата Висконсин в области бизнеса и экономики. Как сообщает \\\"Интерфакс\\\", по самым скромным подсчетам, его личное состояние на сегодняшний день составляет не менее 200 млн долларов.\\n\\nИсточник: https://www.newsru.com/finance/14Aug2003/buffet.html\\n"}