{"entities":[[[0,5]],[[20,28],[29,41]],[[64,70]],[[74,80]],[[97,105],[119,125]],[[131,142],[165,171],[172,173],[208,216]],[[221,225]],[[235,244],[248,255],[259,271],[272,277],[279,285]],[[301,306],[320,324],[347,353],[356,361],[378,386],[392,399]],[[415,419],[420,426],[429,447],[449,463],[480,492]],[[464,469]],[[552,558],[575,581],[586,591],[592,602],[604,606],[607,608],[624,635],[637,642],[655,661]],[[609,613]],[[672,681],[682,690],[691,700],[701,704],[737,739]],[[770,781]],[[782,788]],[[827,832],[833,843],[866,878]],[[893,899],[902,908],[914,918],[929,935],[937,939]],[[959,969],[976,981]],[[995,998],[999,1000],[1011,1017]],[[1027,1032]],[[1047,1057],[1060,1072]],[[1086,1091],[1326,1333]],[[1112,1119],[1144,1154],[1155,1168],[1169,1174],[1190,1196],[1224,1228],[1243,1248],[1253,1262],[1263,1273],[1274,1282]],[[1177,1187]],[[1307,1313],[1315,1325],[1334,1342]],[[1369,1372],[1385,1395],[1396,1401],[1406,1415],[1418,1424],[1425,1433]],[[1438,1446]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Самый непробиваемый голкипер премьер-лиги попал в автомобильную аварию\\n\\nСергей Козко, основной голкипер казанского \\\"Рубина\\\", в воскресенье попал в автомобильную аварию и госпитализирован в 15-ю городскую больницу. Об этом сообщает ИТАР-ТАСС со ссылкой на пресс-службу клуба. Авария произошла рано утром на следующий день после победного для \\\"Рубина\\\" матча с ярославским \\\"Шинником\\\", в котором Козко сохранил свои ворота в неприкосновенности. Обстоятельства этого дорожного происшествия пока не известны.\\n\\nПо предварительным данным, полученные травмы не представляют угрозы для жизни спортсмена, но у него поврежден позвоночник. Врачи в настоящий момент оценивают состояние здоровья голкипера как удовлетворительное, однако вряд ли стоит рассчитывать на быстрое возвращение Сергея в строй.\\n\\nВ дебютном для казанского клуба чемпионате российской футбольной премьер-лиги Козко защищал ворота \\\"Рубина\\\" во всех сыгранных матчах. Он показал стабильное мастерство, в 24 играх пропустил 21 мяч и на данный момент является самым непробиваемым голкипером в премьер-лиге.\\n\\nСейчас \\\"Рубин\\\" делит в турнирной таблице российского футбольного первенства второе-третье места с московским \\\"Динамо\\\", отставая от лидирующего ЦСКА всего на пять очков. До окончания чемпионата казанцам осталось провести шесть матчей, подопечные Курбана Бердыева вполне бы могли набрать в них необходимое количество очков для попадания в тройку призеров.\\n\\nИсточник: https://www.newsru.com/sport/15Sep2003/5836378644.html\\n"}