{"entities":[[[15,22]],[[30,40]],[[85,92]],[[101,107],[113,127],[160,165]],[[170,173]],[[185,190],[206,216],[228,231],[235,246],[264,269],[289,296],[297,306],[309,318],[319,327],[328,337]],[[368,375],[414,420],[424,434]],[[447,456]],[[466,473],[482,485],[486,488]],[[505,509]],[[510,524],[537,543],[559,570],[571,577],[590,597]],[[612,615],[639,644],[645,659],[678,684],[686,693],[706,713],[714,720],[736,742],[753,759],[797,803],[804,811]],[[816,825],[826,838],[856,859],[860,869],[895,900]],[[870,879],[880,892]],[[912,924],[931,945],[957,966],[991,1002],[1025,1034],[1035,1044]],[[1056,1070]],[[1106,1111],[1121,1124],[1136,1146],[1167,1174],[1176,1182],[1187,1190],[1198,1207],[1221,1227],[1228,1236],[1238,1242],[1243,1246]],[[1113,1117]],[[1286,1291]],[[1337,1349]],[[1354,1362]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Новгородской области ищут 2 дезертиров, сбежавших из одной части\\n\\nВ Новгородской области ведутся поиски двух военнослужащих, самовольно покинувших воинскую часть.\\n\\nКак сообщили в среду в Новгородском управлении внутренних дел, в понедельник вечером воинскую часть, дислоцированную в поселке Кречевицы в пригороде Великого Новгорода, самовольно покинул 21-летний рядовой, призванный на действительную военную службу из Татарстана, сообщает \\\"Интерфакс\\\".\\n\\nВо вторник днем из той же части исчез еще один военнослужащий - 18-летний солдат, прибывший для прохождения службы из Пермской области.\\n\\nПо данным УВД, самовольно покинувшие часть военнослужащие не имели при себе оружия. Причины самовольной отлучки солдат выясняются. На розыск сбежавших солдат ориентированы все правоохранительные органы области.\\n\\nНачальник пресс-службы Военно-воздушных сил полковник Александр Дробышевский в среду подтвердил исчезновение двоих военнослужащих отдельного батальона аэродромно-технического обеспечения (ОБАТО) в авиационном гарнизоне Кречевицы.\\n\\n\\\"Двое военнослужащих ОБАТО самовольно оставили воинскую часть. Один из них призван из Татарстана, второй из Пермской области. Оружия при них нет. В гарнизоне организованы поиски беглецов. Если они будут отсутствовать в части более трех суток, будет возбуждено уголовное дело\\\", - сказал Дробышевский.\\n\\nИсточник: https://www.newsru.com/russia/06Aug2003/deza.html\\n"}