{"entities":[[[0,8],[529,533]],[[9,17],[39,46],[67,73]],[[77,86],[111,116],[126,134]],[[117,125]],[[144,147]],[[168,175],[194,200]],[[205,209]],[[210,212]],[[223,240]],[[243,246]],[[249,256]],[[290,298],[310,319],[322,328],[329,335],[338,339],[366,374],[388,400],[401,402],[415,423],[438,449]],[[459,465],[479,485],[486,493],[496,502]],[[550,557],[559,560],[561,567]],[[595,604],[607,615],[630,637],[638,639],[643,652],[654,663],[681,690]],[[697,702],[710,719],[732,743],[757,766],[767,770],[773,780]],[[705,709]],[[784,791]],[[810,815],[816,822],[837,842],[855,859],[860,868],[872,881],[882,886],[888,889]],[[846,852],[890,892]],[[913,924],[928,937],[960,969],[988,992]],[[981,987],[1030,1032]],[[1003,1011],[1021,1028]],[[1015,1020]],[[1038,1048],[1049,1061]],[[1063,1070]],[[1089,1093],[1095,1096],[1107,1113]],[[1101,1106]],[[1139,1144]],[[1158,1161]],[[1162,1166],[1169,1178],[1179,1186],[1187,1191],[1196,1209]],[[1235,1239]],[[1243,1249],[1250,1252],[1253,1260],[1285,1288]],[[1334,1338]],[[1369,1371],[1381,1386],[1387,1394]],[[1374,1380]],[[1420,1422]],[[1446,1455],[1473,1481]],[[1499,1508],[1509,1513],[1515,1516],[1517,1523],[1524,1528],[1529,1534]],[[1555,1563]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Вячеслав Колосков: будущее российского футбола - за искусственными полями\\n\\nПрезидент Российского футбольного союза Вячеслав Колосков считает, что будущее российского футбола за искусственными полями. Об этом он заявил на пресс-конференции в РИА \\\"Новости\\\", посвященной 5-й Международной выставке футбольной индустрии \\\"Футбол Маркет\\\" и второй специализированной выставке \\\"Стадионное оборудование и современные покрытия на спортивных сооружениях\\\".\\n\\nПо словам Колоскова, с учетом климата в России просто необходимо строить поля с искусственным газоном, и только тогда можно будет добиться прогресса в развитии национального футбола и, в частности, появлении новых футбольных дарований.\\n\\nВ связи с этим президент РФС отметил эксперимент генерального директора ОАО \\\"Лужники\\\", который уложил на главной арене страны искусственный газон. \\\"Алешин - член комитета по стадионам УЕФА, и он согласился пойти на эксперимент по внедрению полей с искусственным покрытием на главных аренах мира, - сказал Колосков. - Таким образом, он стал участником эксперимента, который закончится в 2005 году, и, по моему мнению, завершится удачно\\\".\\n\\nГлава РФС отметил, что лишь в некоторых уголках мира нет необходимости укладывать синтетические поля, в других же странах, особенно северных, без них обойтись нельзя.\\n\\n\\\"Конечно, искусственное поле никогда не заменит настоящее, но с каждым годом разница все меньше, - подчеркнул он. - Например, недавно в Финляндии на синтетическом покрытии прошел юношеский чемпионат мира, и отзывы были самые положительные\\\".\\n\\nИсточник: https://www.newsru.com/sport/23Oct2003/5738876446.html\\n"}