{"entities":[[[10,17]],[[31,41],[44,56],[59,67]],[[68,74],[75,84]],[[88,96],[100,104],[105,121],[122,128]],[[129,134],[135,143]],[[154,161],[170,175],[176,184],[195,211],[270,279],[290,293],[302,306],[334,344]],[[163,166]],[[212,218],[219,228]],[[371,379],[409,420],[457,468],[470,476],[485,491],[492,498]],[[436,445],[477,484]],[[510,518],[519,524],[535,548]],[[553,558],[559,567],[577,585]],[[568,569],[570,576],[586,590],[603,609],[611,620],[621,629],[639,648]],[[670,673]],[[685,695],[708,717]],[[726,735],[736,749],[750,756]],[[769,772]],[[773,779],[793,799],[802,810],[832,840],[852,864],[866,867],[885,897],[898,904],[905,917],[948,955],[968,973],[979,989],[990,993]],[[780,788],[841,851],[868,873],[874,882],[918,924],[925,935]],[[1011,1024]],[[1029,1042],[1043,1049]],[[1064,1067]],[[1078,1082],[1083,1087],[1119,1129],[1130,1137]],[[1151,1158]],[[1171,1176],[1177,1182],[1203,1209],[1210,1218],[1219,1223],[1245,1254],[1255,1268],[1279,1285],[1305,1315],[1316,1322],[1327,1335],[1352,1353],[1363,1364],[1369,1374],[1375,1386],[1396,1399],[1401,1409]],[[1224,1234],[1273,1278]],[[1423,1428],[1438,1448],[1450,1457],[1466,1473],[1475,1482],[1484,1496],[1519,1531],[1533,1542],[1547,1556],[1559,1565],[1569,1574],[1576,1583],[1589,1597],[1607,1608],[1621,1635],[1646,1651],[1656,1665],[1675,1680],[1681,1687]],[[1727,1734]],[[1739,1747],[1778,1785],[1786,1791],[1794,1803],[1804,1813],[1839,1846],[1878,1883],[1884,1887],[1888,1895],[1896,1901],[1903,1905]],[[1748,1758],[1854,1865]],[[1930,1936],[1942,1946],[1961,1966],[1969,1986],[2002,2007],[2008,2015],[2030,2035],[2036,2044],[2083,2094],[2095,2103],[2114,2122],[2133,2148]],[[2045,2055],[2123,2132]],[[2173,2183],[2186,2198],[2201,2209]],[[2210,2216],[2217,2226],[2367,2370],[2371,2380]],[[2264,2270],[2295,2302]],[[2313,2316],[2319,2326],[2330,2333]],[[2341,2350],[2357,2366],[2388,2400],[2401,2405],[2418,2430],[2446,2452],[2455,2461],[2462,2468],[2495,2506],[2520,2523],[2524,2534],[2545,2550]],[[2351,2356],[2538,2544]],[[2555,2563]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Более 750 человек задержаны по подозрению в причастности к убийству Зорана Джинджича\\n\\nКандидат на пост премьер-министра Сербии Зоран Живкович заявил во вторник, что по факту убийства сербского премьер-министра Зорана Джинджича уже задержаны более 750 подозреваемых. В отношении многих из них принята мера предварительного тюремного заключения.\\n\\nСреди задержанных два человека, предположительно входящие в руководство так называемой Земунской преступной группировки, членов которой власти Сербии обвинили в убийстве главы сербского правительства.\\n\\nЗоран Вукоевич и Драган Нинкович были задержаны в Земуне, пригороде Белграда, где, по некоторым данным, базировалось это преступное сообщество, сообщает \\\"Интерфакс\\\".\\n\\nВ сообщении правительства Сербии отмечается, что Драган Нинкович (по кличке \\\"Обманщик\\\") является одним из главарей земунского наркокартеля, а Зоран Вукоевич - руководитель службы безопасности Душана Спасоевича, еще одного главаря преступного клана. При задержании они оказали активное сопротивление.\\n\\nПравительство Сербии подчеркивает, что указанные лица были арестованы благодаря анонимной информации граждан.\\n\\nСербская полиция подтвердила также арест известной эстрадной певицы Светланы Цецы Ражнатович. Согласно сообщению правительства, на вилле певицы обнаружено большое количество оружия: 21 пистолет различных марок и калибров и три ящика боеприпасов (около 5 тыс. патронов).\\n\\nНайдены также лазерные дальномеры, приборы ночного видения, буссоли, телеобъектив с большой разрешающей способностью, глушители для автоматов \\\"Хеклер\\\", маски, арбалет с 20 стрелами, военное и полицейское обмундирование, номерные знаки для автомашин. Большая часть оружия была скрыта в специально оборудованном бункере.\\n\\nСветлана Ражнатович - вдова бывшего во времена войны в Югославии командира сербской добровольческой гвардии Желько Ражнатовича, известного также под кличкой Аркан. Он был убит неизвестными в январе 2000 года в белградском отеле \\\"Интерконтиненталь\\\". В настоящее время полиция устанавливает связи Светланы Ражнатович с одним из подозреваемых в организации убийства сербского премьера Милорадом Луковичем-Легия.\\n\\nВсе арестованные по подозрению в причастности к убийству Зорана Джинджича содержатся в Белградской центральной тюрьме, в основном в одиночных камерах, сообщает РИА \\\"Новости\\\". Как заявил начальник этого заведения Ацо Йованович, для \\\"освобождения мест\\\" для новых арестованных из центральной тюрьмы в другие города уже переправлено более 80 заключенных, находящихся под следствием по другим делам.\\n\\nИсточник: https://www.newsru.com/world/18Mar2003/750_arrested.html\\n"}