{"entities":[[[0,7]],[[28,34]],[[47,52],[72,80]],[[84,91],[99,108]],[[137,143],[147,152],[172,180]],[[182,189]],[[230,240]],[[253,262]],[[276,282]],[[311,319],[320,331],[341,352],[367,378]],[[337,340]],[[405,412]],[[428,435],[462,469]],[[442,448]],[[481,487],[488,494],[497,507],[508,512],[523,527]],[[539,545],[548,554],[555,558],[559,568]],[[605,614],[630,634],[638,644],[645,655],[660,663],[664,668]],[[692,705],[716,722],[723,729]],[[747,754],[755,759]],[[800,803]],[[805,808]],[[855,866],[868,869],[903,905],[907,913]],[[925,931],[937,949],[955,961],[962,975],[976,982],[983,984]],[[950,954]],[[1002,1004],[1007,1017]],[[1055,1060]],[[1075,1081],[1084,1090],[1096,1101]],[[1102,1105]],[[1124,1133],[1169,1181],[1182,1183],[1184,1189],[1223,1234],[1235,1240],[1248,1256],[1257,1258],[1275,1281]],[[1352,1363],[1369,1380]],[[1411,1419],[1425,1429],[1447,1457],[1460,1466],[1468,1476],[1501,1509],[1510,1514],[1515,1526],[1553,1560],[1574,1581],[1584,1590],[1591,1596],[1599,1609],[1615,1619],[1623,1629],[1630,1631],[1632,1638],[1639,1644]],[[1479,1485]],[[1660,1661],[1690,1697],[1699,1704],[1705,1709]],[[1685,1689]],[[1746,1752]],[[1769,1775],[1781,1788]],[[1800,1806],[1808,1818],[1827,1833],[1873,1880],[1881,1892],[1893,1902],[1912,1918],[1919,1928],[1939,1943]],[[1965,1974],[1989,1997],[2010,2014],[2019,2025],[2027,2028],[2029,2034],[2037,2044],[2046,2056],[2057,2058],[2059,2066],[2067,2073]],[[2083,2089],[2090,2095],[2099,2107],[2110,2118],[2120,2121],[2124,2138],[2140,2151],[2152,2153],[2154,2161]],[[2170,2176],[2177,2184]],[[2196,2202]],[[2213,2217],[2227,2236],[2242,2248],[2249,2259],[2260,2266],[2267,2273],[2293,2303],[2306,2310],[2330,2339],[2340,2346],[2353,2360],[2368,2371]],[[2313,2320]],[[2347,2350]],[[2390,2397],[2405,2406]],[[2439,2446],[2458,2465],[2467,2473],[2479,2483]],[[2493,2505],[2506,2512],[2515,2521],[2531,2538]],[[2525,2530]],[[2588,2593],[2594,2603],[2604,2615],[2618,2623]],[[2635,2642],[2644,2655],[2668,2680],[2682,2698],[2700,2701],[2706,2708],[2715,2716],[2729,2740]],[[2760,2769]],[[2789,2796],[2819,2826],[2830,2835],[2889,2903],[2904,2908],[2935,2947]],[[2921,2926]],[[2991,3003]],[[3039,3043]],[[3044,3054]],[[3078,3089],[3090,3097],[3104,3113],[3131,3140],[3151,3152],[3178,3185]],[[3190,3198]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Продажи Renault Megane II в Москве начнутся на месяц раньше официальной премьеры\\n\\nПродажи нового поколения Renault Megane начинаются в Москве на месяц раньше официальной премьеры, которая должна пройти на августовском столичном автосалоне, сообщают \\\"Ведомости\\\".\\n\\nПервая партия состоит всего из нескольких десятков автомобилей. Так что большинство потенциальных покупателей смогут оценить Megane II, который не в последнюю очередь из-за своего авангардного дизайна завоевал в Европе звание \\\"Автомобиль года - 2003\\\", лишь осенью.\\n\\nМодель C-класса под названием Megane появилась в производственной программе Renault в 1995 году. В России автомобиль все эти годы пользовался устойчивой популярностью, однако в лидеры продаж не выходил.\\n\\nВ прошлом году, например, было продано 1711 Megane при том, что конкурирующей Skoda Octavia было продано 5129 автомобилей, а Ford Focus - 3572. В 1999 - 2000 гг. машину собирали в России: для производства этой модели правительство Москвы и Renault учредили СП \\\"Автофрамос\\\".\\n\\nОднако в дальнейшем российским хитом Renault стала модель B-класса - на рынке она существует в двух вариантах: хетчбэк Renault Clio французского производства и седан Renault Symbol, лишившийся после рестайлинга слова Clio в названии и выпускающийся в Турции.\\n\\nИменно Renault Symbol собирается сейчас вместо Megane в небольших количествах на \\\"Автофрамосе\\\".\\n\\nMegane II дебютировал в сентябре 2002 года на международном автосалоне в Париже. Внимание к машине было подогрето решением жюри журналистов европейских автомобильных изданий, присудивших новинке в ноябре титул \\\"Автомобиль 2003 года\\\" (второе и третье места заняли Mazda 6 и Citroen С3). Мотивируя свое решение, члены жюри отметили прежде всего экспрессивный дизайн Megane II.\\n\\nВ Европе, где продажи начались в ноябре, покупатели приняли машину очень благосклонно: по данным Renault, продажи автомобилей семейства Megane в первом полугодии нынешнего года возросли на 11,3% по сравнению с аналогичным периодом предыдущего года. На родине, а также в Испании, Португалии и Бельгии машина вышла на первое место по продажам в С-классе, а в Великобритании, Нидерландах и Австрии вошла в тройку лидеров.\\n\\nПока в Россию поступило лишь около 30 хетчбэков - по оценке начальника отдела продаж Renault столичного автоцентра \\\"Овод\\\" Виктора Тесля, в масштабах страны это \\\"продажи одного дня\\\".\\n\\nВ ближайшие полгода Megane и Megane II будут соседствовать в салонах российских дилеров: модель 1995 года снимут с производства только в январе. К этому моменту Megane II из авангардного хетчбэка превратится в целое семейство автомобилей - гамма пополнится седаном, универсалом, спортивной модификацией, купе-кабриолетом, а так же пяти- и семиместным мини-вэнами.\\n\\nMegane первого поколения продается сейчас в салонах официальных столичных дилеров по ценам, начинающимся с 12 600 евро (кстати, рекомендованная производителем цена на Megane в самой дешевой комплектации равна 13 390 евро).\\n\\nMegane II в базовой комплектации Autentic будет стоить 14 550 евро. Этот автомобиль оснащается бензиновыми двигателями объемом 1,4 л мощностью 98 л. с. , 1,6 л мощностью 113 л. с. и 136-сильным двухлитровым мотором.\\n\\nИсточник: https://www.newsru.com/finance/31Jul2003/renault.html\\n"}