{"entities":[[[16,20],[31,33],[43,46]],[[47,48]],[[91,94]],[[143,151],[169,173],[184,190]],[[177,183]],[[216,223]],[[233,243],[244,258],[261,265],[277,286],[287,288],[317,324]],[[291,294]],[[329,339]],[[350,353]],[[370,373]],[[383,388],[441,444]],[[389,391],[392,402],[403,417],[418,419],[432,439],[445,446],[454,457]],[[462,466]],[[491,500],[502,509]],[[510,518]],[[546,559],[566,574],[587,594],[597,600],[601,613],[615,622]],[[562,565]],[[642,650],[653,662],[663,664]],[[679,685],[689,700],[702,705]],[[715,723],[724,732],[745,756],[758,759],[760,765],[784,792],[803,812]],[[817,823]],[[888,889],[908,915],[944,945],[979,983]],[[1002,1014],[1032,1036],[1045,1049]],[[1028,1031]],[[1039,1044]],[[1072,1080],[1081,1086],[1087,1095],[1108,1114],[1115,1120],[1127,1131],[1140,1146],[1158,1171],[1172,1179]],[[1184,1192]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Пастеризованные соки настолько же полезны, как и свежевыжатые\\n\\nСвежевыжатый апельсиновый сок ненамного полезнее предназначенного для долгого хранения пастеризованного сока. К такому выводу пришли испанские ученые, которые сравнили содержание антиоксидантов в соке из свежего апельсина и в его магазинном фасованном аналоге.\\n\\nРезультаты показали, что пастеризованный сок содержит такое же количество антиоксидантов и питательных веществ, что и свежий сок. Об этом пишет Daily Telegraph в материале, перевод которого публикует Inopressa.ru.\\n\\nАнтиоксиданты - это вещества, похожие на витамин С или бета-каротин, которые уничтожают вредные вещества в организме и предотвращают клетки от повреждения. Они защищают организм человека от язвенных заболеваний, а также от дегенеративных болезней, например слабоумия.\\n\\nГруппа ученых протестировала пастеризованные, частично пастеризованные и непастеризованные напитки, сделанные из замороженного и концентрированного апельсинового сока.\\n\\n\\\"Проведенное исследование подтвердило, что соки в любом виде содержат полезные для здоровья людей вещества\\\", - завила доктор Пилар Кано, член Высшего совета по научным исследованиям Испании.\\n\\nИсточник: https://www.newsru.com/world/26Mar2003/sok3.html\\n"}