{"entities":[[[7,11],[16,26],[44,56]],[[68,79]],[[85,92],[99,103],[108,118],[136,148]],[[151,155]],[[167,178]],[[183,187]],[[198,205],[221,230],[231,238],[239,245],[246,257],[276,283],[285,288]],[[301,310],[321,331]],[[316,320]],[[348,349],[357,365],[366,371],[372,379],[380,386],[387,398],[399,402],[406,412],[416,425],[436,441],[443,448]],[[460,471]],[[479,485],[486,498],[499,507],[509,519],[534,539]],[[520,524]],[[565,573],[594,598]],[[589,593]],[[607,609],[625,632]],[[611,614]],[[664,669],[682,692],[698,707],[708,715],[716,726],[738,742],[743,752],[761,765],[777,782]],[[799,804],[807,813],[815,821],[822,823],[824,830]],[[843,853],[854,857],[865,869],[871,880],[899,903],[911,919],[949,957],[958,963],[965,968],[979,988],[990,996],[1006,1010],[1011,1014],[1015,1022],[1028,1039],[1074,1082]],[[1102,1106],[1107,1113]],[[1142,1149],[1152,1160],[1163,1169],[1173,1178],[1189,1199],[1202,1211]],[[1237,1243]],[[1250,1253],[1271,1275],[1276,1280],[1285,1290],[1291,1302]],[[1363,1373],[1378,1382]],[[1398,1408],[1417,1420],[1435,1441],[1442,1448],[1450,1453],[1454,1466],[1467,1468],[1469,1478]],[[1489,1498]],[[1509,1514],[1518,1525],[1528,1535],[1536,1540],[1541,1551],[1562,1572],[1590,1602],[1612,1621],[1623,1631],[1633,1642],[1644,1649],[1651,1659],[1661,1666],[1709,1723],[1724,1734],[1736,1744],[1746,1752],[1753,1754],[1755,1764],[1768,1774],[1782,1786],[1787,1791],[1802,1812],[1813,1816],[1819,1830],[1841,1847],[1855,1860],[1863,1870],[1871,1877],[1889,1893],[1904,1912],[1913,1919],[1936,1945],[1963,1964],[1965,1973],[2000,2007],[2018,2026],[2027,2039],[2052,2061]],[[1850,1854]],[[1948,1955]],[[1980,1985]],[[2066,2074]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В 2002 году при исполнении профессиональных обязанностей погибли 19 журналистов\\n\\nВ прошлом, 2002 году при исполнении профессиональных обязанностей в мире погибли 19 журналистов. Об этом сообщил в четверг базирующийся в Нью-Йорке Комитет защиты журналистов (КЗЖ) в ежегодном докладе. Как говорится в заявлении КЗЖ, этот показатель свидетельствует о резком снижении числа случаев гибели сотрудников СМИ на работе по сравнению с прошлым годом, когда погибли 37 журналистов.\\n\\nПо мнению специалистов Комитета, уменьшению этой скорбной цифры способствовало несколько факторов. Прежде всего, свою роль сыграло то, что сейчас на планете ведется сравнительно небольшое число вооруженных конфликтов, при освещении которых журналисты подвергают себя опасности. В 1994 году, например, когда шли гражданские войны в Алжире, Боснии и Руанде, погибли 66 работников СМИ. Кроме того, репортеры, отправляющиеся в зону боевых действий, сейчас лучше подготовлены к условиям войны, чем раньше. В частности, весной прошлого года как минимум двое журналистов, освещавших палестино-израильский конфликт на Западном берегу реки Иордан, остались в живых благодаря курткам с надписью \\\"Пресса\\\", жизнь еще двоих репортеров в Венесуэле спасли пуленепробиваемые жилеты.\\n\\n\\\"Тем не менее, в 2002 году риск для жизни журналистов оставался значительным\\\", - отмечает КЗЖ. Кроме вооруженных конфликтов, от пуль часто погибают сотрудники местных СМИ, занимающиеся такими темами, как преступность и коррупция, передает ИТАР-ТАСС.\\n\\nСреди стран, в которых в прошлом году журналисты гибли при исполнении профессиональных обязанностей, названы Бангладеш, Бразилия, Венесуэла, Индия, Колумбия, Непал, контролируемые Палестинской национальной администрацией территории, Пакистан, Уганда и Филиппины. В России в 2002 году были убиты три сотрудника СМИ - журналистка областной газеты \\\"Наше время\\\" Наталья Скрыль (Ростов-на-Дону), главный редактор газеты \\\"Тольяттинское обозрение\\\" Валерий Иванов и британец Родди Скотт - выполнявший задания различных компаний телеоператор, погибший в Ингушетии.\\n\\nИсточник: https://www.newsru.com/world/03Jan2003/journalist.html\\n"}