{"entities":[[[39,49],[52,58]],[[78,85],[86,93]],[[99,104],[105,111],[116,120],[134,144],[147,153]],[[173,180],[181,185],[186,187],[188,195]],[[201,204]],[[219,226],[246,253],[254,255],[264,272],[273,283],[301,304],[315,326],[337,343],[358,368],[370,375]],[[227,234]],[[385,389]],[[426,435],[438,443]],[[450,458]],[[472,475]],[[515,519],[524,531]],[[542,547]],[[548,550]],[[563,569],[570,582]],[[615,620]],[[625,632],[633,641]],[[642,648],[649,655],[671,677],[678,686]],[[663,667],[669,670],[689,695],[707,718],[720,730],[731,732],[733,741]],[[761,767],[775,785]],[[768,774]],[[817,826],[828,835]],[[836,844]],[[874,881],[897,900],[909,910],[915,922]],[[901,908]],[[911,914]],[[940,944],[956,964],[983,986]],[[1000,1006],[1012,1016],[1017,1023],[1024,1035],[1071,1075],[1076,1084]],[[1059,1067]],[[1121,1127],[1128,1138],[1139,1142]],[[1147,1150]],[[1157,1163]],[[1165,1170],[1464,1471],[1565,1570],[1584,1591]],[[1196,1204],[1207,1214]],[[1226,1230],[1231,1241],[1242,1253],[1286,1289]],[[1316,1322],[1323,1324],[1357,1370],[1371,1372],[1385,1397],[1399,1412],[1413,1424]],[[1443,1449],[1450,1458],[1459,1462],[1472,1473],[1474,1480],[1481,1491],[1492,1495],[1502,1511],[1515,1517],[1521,1531],[1538,1548]],[[1532,1537]],[[1557,1564],[1619,1626],[1628,1629]],[[1664,1674],[1675,1684],[1685,1691]],[[1719,1729],[1745,1747],[1763,1776],[1789,1792],[1793,1794],[1821,1832],[1849,1860],[1861,1864],[1865,1866],[1867,1870],[1874,1881],[1893,1900],[1916,1926]],[[1901,1903]],[[1932,1937]],[[1951,1957],[1958,1968],[1969,1979]],[[2001,2005],[2006,2011],[2012,2024],[2025,2026],[2027,2034],[2038,2045],[2047,2049]],[[2065,2070],[2071,2076],[2077,2087],[2088,2091],[2094,2103]],[[2109,2115],[2126,2131],[2132,2138],[2144,2148],[2149,2156],[2157,2163],[2164,2165],[2166,2176],[2198,2205]],[[2177,2183],[2184,2189]],[[2215,2224],[2228,2233],[2234,2235],[2247,2252],[2272,2280],[2293,2300],[2327,2335]],[[2346,2353],[2354,2356],[2359,2365],[2376,2383]],[[2394,2402],[2405,2408]],[[2403,2404],[2409,2416],[2419,2432],[2434,2437]],[[2457,2459],[2475,2479],[2481,2482],[2483,2487],[2492,2494],[2501,2508],[2518,2523],[2536,2549],[2580,2581],[2607,2612],[2613,2619],[2620,2627]],[[2495,2500]],[[2550,2559],[2560,2567]],[[2648,2657]],[[2684,2686],[2744,2753],[2780,2784],[2832,2840],[3137,3145]],[[2699,2706],[2709,2715],[2716,2725],[2733,2736],[2737,2743],[2773,2779],[2785,2795],[2796,2797],[2805,2810],[2811,2824],[2825,2831],[2854,2859],[2891,2899],[2919,2923],[2929,2933],[2934,2942],[2946,2953],[2971,2972]],[[2727,2732]],[[2754,2759],[2841,2847]],[[2980,2983],[3072,3075]],[[2992,2998],[3004,3005],[3028,3033],[3036,3048],[3052,3056],[3057,3069]],[[3089,3094],[3103,3111],[3112,3113],[3121,3128],[3129,3136]],[[3150,3164]],[[3183,3189],[3192,3199],[3203,3206],[3231,3237],[3244,3249],[3253,3256],[3257,3262],[3263,3272],[3274,3281],[3282,3286],[3302,3310],[3325,3335],[3337,3345],[3373,3377],[3380,3386],[3395,3403],[3415,3421],[3424,3431],[3435,3438]],[[3217,3220]],[[3489,3494],[3497,3505]],[[3516,3522],[3530,3535]],[[3525,3529]],[[3548,3557],[3558,3564],[3569,3577],[3583,3588]],[[3604,3609],[3616,3625],[3637,3648],[3649,3651],[3655,3656],[3664,3668],[3669,3674]],[[3610,3615]],[[3685,3693],[3707,3717]],[[3752,3760],[3812,3817]],[[3765,3772]],[[3830,3841],[3845,3852],[3854,3860],[3863,3872]],[[3884,3887]],[[3888,3893]],[[3907,3912]],[[3913,3919],[3932,3936]],[[3945,3951],[3954,3959],[3963,3966],[3979,3986],[3987,3998],[3999,4006],[4028,4033],[4051,4062]],[[4088,4101],[4105,4113]],[[4126,4134],[4158,4164]],[[4135,4142],[4324,4331],[4337,4339],[4340,4343]],[[4176,4185],[4186,4193],[4221,4232],[4234,4238],[4239,4248],[4249,4255]],[[4268,4272],[4278,4281],[4293,4301],[4302,4310],[4311,4322],[4333,4336]],[[4371,4374],[4383,4390],[4398,4405],[4417,4423],[4434,4440],[4447,4452],[4453,4462]],[[4375,4382]],[[4481,4494]],[[4511,4513],[4519,4524]],[[4515,4518]],[[4534,4535],[4541,4548],[4549,4555]],[[4556,4561],[4654,4661],[4791,4796]],[[4579,4589],[4590,4598],[4600,4609]],[[4635,4641],[4642,4648]],[[4650,4653]],[[4683,4691],[4694,4700],[4716,4724],[4725,4731],[4732,4733],[4758,4770],[4776,4786]],[[4812,4818],[4833,4839],[4840,4842]],[[4849,4854],[4861,4865],[4868,4875],[4879,4890]],[[4906,4911]],[[4912,4924],[4940,4945],[4948,4956],[4981,4987]],[[5011,5013],[5020,5028],[5039,5045],[5050,5060],[5061,5068],[5093,5099],[5100,5111],[5148,5153],[5154,5155],[5156,5162],[5175,5180],[5198,5205],[5209,5216],[5220,5228],[5231,5242],[5243,5245],[5254,5258]],[[5248,5253]],[[5283,5288]],[[5289,5293],[5294,5306],[5307,5314]],[[5321,5326]],[[5343,5346]],[[5347,5353]],[[5362,5368]],[[5369,5373]],[[5385,5389],[5390,5398]],[[5402,5408],[5423,5435],[5446,5452],[5453,5454],[5474,5480],[5481,5488],[5489,5495]],[[5470,5473]],[[5504,5512],[5513,5521],[5522,5526],[5527,5535],[5550,5561],[5562,5563]],[[5587,5596],[5597,5601],[5610,5613]],[[5614,5617]],[[5647,5648],[5653,5656],[5669,5674]],[[5685,5691],[5694,5703],[5705,5706],[5713,5714],[5715,5721],[5722,5732],[5734,5736],[5737,5745]],[[5752,5753],[5754,5755],[5788,5793],[5795,5796],[5797,5802],[5803,5804],[5805,5817],[5820,5823],[5824,5830]],[[5845,5849]],[[5851,5854],[5855,5862],[5876,5877]],[[5912,5918],[5919,5929],[5930,5931],[5932,5942],[5945,5950],[5956,5958],[5969,5973],[5980,5987],[5990,5996],[5997,6006],[6007,6013]],[[6014,6017]],[[6040,6049],[6050,6051],[6052,6060],[6061,6072],[6074,6079],[6080,6093],[6094,6097]],[[6116,6130],[6131,6139]],[[6144,6148]],[[6156,6161],[6173,6174],[6187,6198],[6200,6205],[6208,6219],[6228,6238],[6259,6268],[6284,6293],[6312,6318],[6330,6331],[6352,6367]],[[6239,6247]],[[6372,6375]],[[6384,6392],[6408,6411],[6412,6415]],[[6397,6404]],[[6465,6472],[6473,6482],[6483,6489],[6508,6515],[6540,6551],[6554,6560],[6568,6573],[6575,6581],[6582,6590],[6591,6599],[6638,6643],[6644,6650],[6651,6654]],[[6606,6612]],[[6613,6620]],[[6675,6676],[6688,6698],[6699,6706],[6707,6713],[6721,6731],[6738,6744]],[[6779,6780],[6788,6796]],[[6819,6825]],[[6843,6851]],[[6853,6856]],[[6866,6867],[6868,6875]],[[6882,6890]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Frankfurter Rundschau: от независимого телеканала в России осталось несколько бутылок коньяка\\n\\nВ конце концов, от идеи независимого телеканала в России осталось несколько бутылок пива и коньяка. При сем присутствовал Евгений Киселев, известный ведущий и главный редактор телеканала ТВС, приехавший, как обычно, в воскресенье вечером в студию останкинского телецентра, чтобы провести свою еженедельную политическую новостную программу \\\"Итоги\\\".\\n\\nКиселеву не пришлось, как планировалась, в последний раз выйти в эфир с \\\"Итогами\\\". Вместо этого он прощался со своими сотрудниками, предложив напоследок выпить по рюмке.\\n\\nВедущий новостей Михаил Осокин принес пиво, а Андрей Черкизов - коньяк. Около 300 журналистов, операторов и техников печально выпили за упокой своего телеканала, пишет Frankfurter Rundschau в материале, перевод которого публикует Inopressa.Ru.\\n\\nВ течение последних двух лет Киселев и его команда получили немалый опыт прощальных застолий, гораздо больший, чем хотелось бы. Весной 2001 года группа журналистов, объединившаяся вокруг Киселева, в знак протеста ушла с единственного независимого в России телеканала НТВ.\\n\\nКак пишет газета, Путин повелел государственному концерну \\\"Газпром\\\" взять на себя управление телеканалом - единственным общенациональным СМИ, не боявшимся критиковать Кремль и в основном разделявшим западные представления о независимой журналистике. Сопротивление журналистов было сломлено при помощи спецназа ФСБ. Киселев и другие журналисты НТВ нашли прибежище на ТВ-6. Владельцем этого телеканала являлся олигарх Борис Березовский, который некогда был тесно связан с Кремлем, а позже превратился в ожесточенного противника Владимира Путина.\\n\\nВысокопрофессиональные журналисты быстро сделали ТВ-6 единственной альтернативой укрощенному НТВ и переполненным кремлевской пропагандой государственным телеканалам ОРТ и РТР. В течение нескольких месяцев он из рядового телеканала стал самым популярным в Москве источником информации.\\n\\nУчитывая быстрый рост числа телезрителей и заказов на рекламу, ТВ-6 имел хорошие шансы стать преемником НТВ в масштабах всей страны. Однако в конце января 2002 года министр печати и информации Михаил Лесин ровно в полночь отключил телеканал от эфира и телефонных линий. Вместо актуальных новостей озадаченные зрители наутро увидели спортивные передачи.\\n\\nПосле кончины ТВ-6 Кремль несколько месяцев продержал Киселева и его команду в неизвестности. Они не знали, вернутся ли когда-нибудь в эфир, и если да, то каким образом. Наконец глава кремлевской администрации Александр Волошин позаботился о приемлемом с кремлевской точки зрения решении: был учрежден новый телеканал ТВС.\\n\\nНа девять десятых он принадлежал близким к Кремлю олигархам, таким как банкир Александр Мамут, алюминиевый магнат Олег Дериспаска и бывший глава администрации Кремля Анатолий Чубайс, ныне глава государственной энергетической компании. Предоставленная в июне 2002 года лицензия на вещание была временной - и выдана она была не каналу ТВС, а специально основанной фирме \\\"Медиа-Социум\\\". Роль надсмотрщика в ней играл бывший глава внешней разведки и бывший премьер Евгений Примаков.\\n\\nВнешэкономбанк дал ТВС стартовый кредит в размере 46 млн долларов. Это, конечно, только малая часть из тех сотен миллионов, которые были необходимы для создания национального телеканала. Олигархи - в основном рассорившиеся друг с другом - после внесения стартового взноса в размере 10 млн долларов стали остерегаться инвестировать большие суммы в развитие ТВС.\\n\\n\\\"Кремль в свое время мобилизовал олигархов только для создания ТВС, чтобы минимизировать ущерб своей репутации, вызванный отключением ТВ-6, а не для того чтобы допустить создание независимого телеканала\\\", - считает пока все еще главный редактор ТВС Киселев.\\n\\nВвиду неопределенного будущего ТВС также сократились поступления от рекламы. Газета \\\"Ведомости\\\" считает, что канал ТВС с начала своей работы осенью 2002 году получил доходы в сумме 11 млн долларов. К моменту прекращения вещания в прошедшие выходные перед примерно тысячью сотрудников ТВС имелась трехмесячная задолженность по зарплате.\\n\\nГлавный редактор Киселев уже на прошлой неделе сообщил об окончании вещания, назначенного на вчерашний понедельник, если владельцы канала не выплатят хотя бы 6 млн долларов в качестве зарплаты сотрудникам. Киселев, как он сам утверждает, не дождался от них никакой реакции. Уже в пятницу на прошлой неделе отдельные звезды ТВС в своих передачах стали прощаться с телезрителями.\\n\\nНесмотря на то, что конец близился и так, министр печати Лесин заранее перекрыл телеканалу кислород. Подоплека заключалась, очевидно, в боязни Кремля, что Киселев использует последнюю передачу \\\"Итогов\\\" для громкого сведения счетов и, возможно, сенсационных разоблачений. При отключении ТВС Лесин воспользовался опытом, известным со времен ТВ-6.\\n\\nКогда ТВС в ночь с субботы на воскресенье демонстрировал своим телезрителям художественный фильм \\\"Репортаж\\\", технические служащие Лесина воспользовались первой же после полуночи рекламной паузой для отключения сигнала. Вместо художественного фильма телезрители получили спортивный государственный канал и повтор футбольного матча, состоявшегося в четверг. В отличие от ситуации с отключением ТВ-6 Лесин даже не потрудился найти для этого хоть какой-нибудь предлог.\\n\\n\\\"Конец ТВС показывает, что Кремль потерял всякий стыд, - говорит Олег Панфилов из Центра экстремальной журналистики. - Прежде Кремль и действующий по его указке министр печати имели в качестве предлога хоть какие-то экономические обоснования и заручались формальными решениями суда. Теперь они это уже не считают обязательным. И так как в ближайшее время предстоят выборы в парламент, а затем и выборы президента, то проблемы будут и у немногих оставшихся независимых газет, а также у радиостанции \\\"Эхо Москвы\\\".\\n\\nПодобно тому, как публика - российская и западная - привыкла к постоянному потоку информации о злодеяниях в Чечне, так же через три года после прихода к власти Владимира Путина она спокойно воспринимает сообщения о закрытии телеканалов. Конец независимости НТВ еще сопровождался демонстрациями протеста, об этом писали сотни российских и иностранных журналистов. Когда в воскресенье вечером сотрудники Киселева пригласили москвичей в останкинский телецентр, пришло не больше дюжины российских и четверо иностранных корреспондентов.\\n\\nЧто будет с частотой, на которой до сих пор вещал ТВС, еще точно не определено. Возможно, по желанию Владимира Путина, общенациональная частота останется за спортивным телеканалом - футбол вместо Чечни. Только немногие политики вроде Бориса Немцова из центристского Союза правых сил критично отозвались о дальнейшем сокращении свободы печати. После отключения ТВС в России \\\"будут больше убивать, воровать, и больше регионов будет замерзать. Пока власть не видит честную картинку, она не видит и проблем\\\".\\n\\nИсточник: https://www.newsru.com/world/24Jun2003/tvs.html\\n"}