{"entities":[[[29,33],[34,43]],[[68,77]],[[84,95],[107,113],[143,147],[162,171]],[[196,205],[207,211],[212,223],[224,225]],[[252,261],[264,268]],[[273,285],[337,342]],[[309,314]],[[358,367],[391,399]],[[414,419],[422,427],[438,447],[448,458]],[[477,483],[485,490],[491,500],[501,502],[512,521],[533,537],[561,572],[573,577],[578,585],[586,592],[609,621]],[[503,506]],[[508,511]],[[628,636],[646,655]],[[686,689]],[[690,694],[709,712],[717,721],[722,730]],[[696,699]],[[773,782],[783,790],[792,795],[799,807],[812,816],[819,822],[833,841]],[[842,847]],[[857,864],[876,887],[888,891],[892,893],[913,919],[940,953],[955,956],[959,970],[984,991],[1008,1017]],[[1022,1030],[1036,1042]],[[1031,1035]],[[1052,1062],[1063,1069],[1072,1079],[1084,1095],[1096,1097],[1098,1107],[1126,1131],[1138,1148],[1149,1152]],[[1108,1115],[1116,1123],[1352,1359]],[[1172,1183],[1196,1201],[1215,1225],[1228,1234],[1236,1237],[1238,1243],[1255,1260],[1264,1273],[1276,1285],[1287,1295],[1296,1302]],[[1312,1314],[1340,1345],[1346,1351]],[[1316,1319]],[[1381,1386]],[[1395,1404]],[[1411,1419],[1434,1439],[1448,1451]],[[1482,1493],[1515,1523],[1526,1531],[1533,1534],[1535,1540],[1541,1551],[1562,1570],[1591,1596],[1598,1602],[1603,1604],[1605,1610]],[[1615,1623]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"The Sunday Telegraph: в 2003 году терроризм потерпел сокрушительное поражение\\n\\nПо утверждению британской газеты The Sunday Telegraph, в 2003 году международный терроризм потерпел сокрушительное поражение, хотя террористам и удалось дестабилизировать положение в мире.\\n\\nЧеловечество сегодня уже не живет в своем привычном размеренном ритме - продолжаются покушения на видных политических деятелей, продолжается война в Ираке, отменено множество авиарейсов. Однако, отмечает газета, любые заявления о том, что терроризм одерживает верх основано на глобальном непонимании сути проблем борьбы с международным экстремизмом.\\n\\nВ качестве главного аргумента The Sunday Telegraph приводит тот факт, что за более чем два года боевикам не удалось совершить второго подобного по масштабам теракта, как 11 сентября 2001года в США. Основной причиной этого является тактика, выбранная президентом США и заключающаяся не в борьбе с террористическими организациями, а в уничтожении политических режимов, поддерживающих терроризм.\\n\\nПримером этой борьбы является ликвидация режима \\\"Талибан\\\" в Афганистане и диктатуры Саддама Хусейна в Ираке. Так, спецслужбы США сумели обезвредить террористов, готовивших взрыв в британском посольстве в Йемене, а также самолетную атаку на Лас-Вегас в Рождество. Отрадным фактом является то, что прежде непримиримый лидер Ливии Муаммар Каддафи отказался от своей ядерной программы.\\n\\nВ качестве перспективных задач на 2004 год The Sunday Telegraph приводит продолжение антитеррористической операции в Ираке, а также разрешение кризисных ситуаций, сложившихся вокруг Ирана, КНДР и Сирии.\\n\\nИсточник: https://www.newsru.com/world/28Dec2003/203ter.html\\n"}