{"entities":[[[2,8],[9,16],[28,36],[37,43],[66,71]],[[85,88],[89,99],[111,118],[121,127],[129,132]],[[144,154],[178,185],[186,196],[210,215],[216,227]],[[242,250],[251,257],[280,285]],[[293,306],[307,316],[323,333]],[[341,349],[353,363],[373,380],[382,383]],[[399,404],[408,418],[419,424]],[[440,446],[455,463],[471,478]],[[504,511]],[[532,535]],[[545,548],[549,559],[564,570],[571,582],[583,592],[594,603],[613,625]],[[639,641],[647,655],[684,695],[698,704],[716,719]],[[643,646]],[[736,741],[756,763]],[[804,814],[832,836],[837,841],[863,869],[873,881],[882,890],[891,898],[900,901],[912,916],[925,932],[933,941],[945,950],[951,962],[963,968],[980,989],[990,994],[1026,1034],[1035,1036],[1046,1051],[1053,1060],[1061,1065],[1075,1085],[1086,1097],[1098,1101],[1104,1110]],[[1115,1119],[1120,1130],[1131,1136],[1137,1141],[1161,1169],[1171,1180],[1181,1182],[1183,1187],[1188,1194],[1195,1202],[1203,1213]],[[1218,1226]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Минске вандалы осквернили памятник воинам Великой Отечественной войны\\n\\nОчередной акт вандализма совершен в четверг в Минске. Как сообщили \\\"Интерфаксу\\\" в правоохранительных органах республики, в столичном парке Челюскинцев был осквернен памятник воинам Великой Отечественной войны.\\n\\nПо свидетельству очевидцев, трое подростков облили памятник из баллончика с черной краской, а потом подожгли венки. В результате пламя достигало двух метров. Сейчас памятник покрыт копотью.\\n\\nВ правоохранительных органах пока не установили, кто совершил акт вандализма. По мнению собеседника агентства, раскрытию подобных преступлений препятствует то, что очевидцы несвоевременно обращаются с заявлениями в органы внутренних дел.\\n\\nВ последнее время в белорусской столице было совершено несколько подобных актов вандализма. Так, в минувшем году были осквернены еврейские могилы на Северном кладбище столицы. А несколько дней назад в урочище Куропаты на месте захоронения жертв сталинских репрессий были осквернены установленные здесь скамейка и памятная плита, которые были подарены республике посольством США в Минске.\\n\\nАкты вандализма также были зарегистрированы в Борисове, Бобруйске и ряде других городов Белоруссии.\\n\\nИсточник: https://www.newsru.com/world/05Jun2003/memorialminsk.html\\n"}