{"entities":[[[9,13],[34,41]],[[72,75],[76,79]],[[128,131]],[[135,140]],[[151,156],[157,162]],[[171,176],[188,194],[195,199],[201,208],[222,227],[228,237],[243,247],[284,293]],[[180,184]],[[309,317],[322,328]],[[350,355],[378,386],[394,399],[413,419],[422,427],[429,433]],[[434,437]],[[462,465]],[[489,496],[497,510]],[[528,531]],[[532,538],[561,570],[591,600],[622,626],[627,630],[631,633],[643,651],[652,662]],[[667,673],[707,711],[712,720],[723,730],[732,737]],[[753,756]],[[776,780],[781,785]],[[790,799]],[[820,825],[860,868],[870,871]],[[827,830],[831,834]],[[872,879]],[[903,912],[924,927],[928,934],[935,939],[952,960],[962,971],[975,978]],[[992,998],[1001,1006]],[[1019,1026],[1033,1039],[1040,1041]],[[1055,1066],[1067,1073],[1080,1086]],[[1093,1095]],[[1143,1146]],[[1147,1155],[1157,1158]],[[1202,1207],[1208,1213],[1227,1232],[1233,1240],[1250,1256],[1257,1258],[1259,1267],[1268,1274],[1275,1285],[1286,1291],[1294,1302]],[[1307,1316]],[[1336,1349],[1366,1373],[1386,1390],[1391,1396],[1397,1405],[1406,1410],[1412,1419],[1467,1471],[1482,1487],[1489,1490],[1503,1508],[1521,1526]],[[1351,1354],[1376,1379],[1436,1440]],[[1564,1567],[1571,1579],[1585,1586],[1590,1596]],[[1603,1608],[1609,1616]],[[1665,1677],[1680,1688],[1689,1695],[1698,1711],[1721,1728],[1732,1735]],[[1748,1755],[1756,1757],[1758,1764],[1769,1775],[1814,1818],[1819,1826]],[[1787,1789]],[[1839,1842],[1843,1846]],[[1869,1877],[1891,1898]],[[1903,1911]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Реальные ФОТО чилийского морского монстра. Ученые по-прежнему не знают, что это\\n\\nЧилийские ученые безуспешно пытаются понять, что за зверя вынесли в среду утром морские волны на один из пляжей Чили. Останки неизвестного науке обитателя моря были обнаружены сегодня на тихоокеанском побережье.\\n\\nЗагадочное животное, по словам ученых, представляет собой огромное желеобразное существо серого цвета, примерно 12 метров в длину. Туша его уже начала разлагаться, что существенно затрудняет процесс идентификации. Ученые считают, что чудище могло быть гигантским кальмаром, полуразложившимися останками странного разбухшего кита или же огромных размеров осьминогом.\\n\\nРыбаки, обнаружившие странного морского гада размером с автобус, также сперва приняли его за выброшенного на пляж кита.\\n\\nНекоторые ученые склоняются к мысли, что это гигантская глубоководная креветка, у которой, почему-то, не хватает некоторых важных для нее частей тела. Гигантские креветки (некоторые из них достигают 18 метров в длину) водятся на глубине 3 000 метров и всплывают на поверхность только после смерти.\\n\\n\\\"Мы никогда ничего подобного не видели. Может быть это креветка, а может быть - совершенно новая, неизвестная науке особь\\\", - говорит Эльза Кабрера, морской биолог и директор Центра сохранения китов в Сантьяго.\\n\\nНекоторые ученые высказывали предположение, что загадочная находка - это всего лишь шкура мертвого кита. Кабрера категорически с этим не согласна. \\\"Во-первых, киты не меняют шкуру, а во вторых - шкура загадочного зверя принципиально отличается от китовой, как по текстуре, так и по запаху\\\".\\n\\nЭльза Кабрера уже обратилась к международным океанологическим организациям с просьбой помочь в идентификации странной находки. \\\"Нам ответили из Франции и Италии. На основе присланных им предварительных данных, наши коллеги утверждают, что это может быть гигантский осьминог\\\", - говорит Кабрера.\\n\\nИсточник: https://www.newsru.com/world/03Jul2003/monster.html\\n"}