{"entities":[[[0,5]],[[16,26],[29,34]],[[48,53],[66,74]],[[78,89]],[[104,109],[120,126],[137,144],[147,152]],[[165,167]],[[168,180],[190,195],[204,209]],[[222,229]],[[234,237]],[[249,260],[261,267],[284,292],[312,315],[316,322],[342,350],[354,366],[367,381],[385,390],[391,402]],[[304,311],[324,331]],[[421,431],[438,445],[448,452],[468,480]],[[433,437]],[[487,494]],[[514,519],[520,528],[555,556],[578,582],[606,610],[611,618],[638,642]],[[674,675],[689,694]],[[702,711],[723,726],[733,740],[741,747],[773,781],[782,783]],[[815,821],[837,847],[848,854],[857,864]],[[884,886]],[[887,893],[894,895]],[[905,917]],[[940,943]],[[958,964]],[[983,989],[996,1001],[1029,1035]],[[1002,1009]],[[1037,1040]],[[1055,1063],[1084,1090],[1104,1112],[1123,1132]],[[1143,1146],[1147,1160],[1178,1189],[1192,1201],[1202,1209]],[[1240,1250],[1253,1260],[1261,1267],[1268,1269],[1270,1276]],[[1301,1310]],[[1328,1338],[1339,1349],[1351,1364],[1367,1377]],[[1417,1427],[1431,1443],[1444,1451],[1452,1458],[1459,1460],[1461,1467],[1483,1489],[1490,1494]],[[1515,1524],[1528,1540],[1541,1551]],[[1581,1582],[1607,1615],[1623,1632],[1643,1654],[1673,1684],[1693,1699],[1709,1713],[1728,1738],[1739,1750],[1753,1759],[1772,1781],[1784,1791]],[[1689,1692]],[[1798,1806]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Жизни ливанских заложников в Ираке оценили в 50 тысяч долларов за человека\\n\\nПреступники, похитившие в конце прошедшей недели ливанских граждан в Ираке, требуют за их освобождение денежный выкуп - по 50 тысяч долларов за каждого.\\n\\nКак сообщила в понедельник газета Al-Safir, после убийства 26-летнего Хусейна Али Альяна, который работал в компании по обслуживанию электростанций, в руках похитителей осталось еще трое заложников. Один ливанец - Роже Хаддад отпущен похитителями.\\n\\nВ Багдаде работает несколько сотен ливанцев из инженерно-строительных и торгово-промышленных фирм. Через североливанский порт Триполи сухопутным путем в Ирак поступают важные хозяйственные и гуманитарные грузы.\\n\\nПо сведениям ливанского МИД, двое граждан страны арестованы коалиционными войсками и находятся в печально известной тюрьме \\\"Абу-Грейб\\\". Посольство Ливана в Багдаде пытается прояснить их судьбу и добиться освобождения.\\n\\nРанее сообщалось, что оккупационные власти задержали полтора месяца назад Мунах Абдаллу, направлявшегося в Неджеф. Его подозревают в доставке контрабандным путем оружия для иракских партизан, сообщает ИТАР-ТАСС.\\n\\nМежду тем представители террористической группировки \\\"Эскадроны Джихада\\\" продолжает удерживать двоих заложников - граждан Турции и Египта, - сообщает спутниковый телеканал Al-Arabia.\\n\\nПо информации телеканала, представители \\\"Эскадронов\\\" опровергли распространенную накануне информацию об освобождении граждан Турции и Египта, захваченных в начале июня.\\n\\nПреждевременное сообщение об освобождении заложников было передано рядом западных и арабских информационных агентств, после заявления одного из посредников, участвовавшего в переговорах. По его словам, пленные были освобождены в результате переговоров с людьми, \\\"имеющими отношение к захвату\\\".\\n\\nИсточник: https://www.newsru.com/world/14Jun2004/cheap.html\\n"}