{"entities":[[[2,11]],[[25,30]],[[52,58]],[[64,72]],[[95,106],[107,112],[128,131]],[[124,127]],[[143,156],[168,174]],[[187,196],[198,202],[203,208],[209,216]],[[254,256]],[[257,267]],[[272,280],[286,300]],[[337,347],[348,349],[353,359],[363,368]],[[385,392]],[[402,410],[411,416],[427,430],[432,435],[436,438]],[[448,450]],[[488,493]],[[504,510],[511,524],[525,537],[538,546],[568,574]],[[563,567]],[[592,599],[610,619],[620,626],[632,636]],[[645,653],[656,665],[666,680]],[[694,702],[714,720],[724,732],[744,753],[757,764],[780,783],[786,804]],[[816,823],[827,830],[832,837]],[[846,848]],[[867,872]],[[888,894],[899,908],[919,921],[925,931],[932,941],[942,948],[949,950],[951,964],[980,984],[996,1006],[1015,1018],[1019,1022],[1043,1049],[1050,1061]],[[1066,1074]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Сингапуре отстреливают ворон, опасаясь \\\"птичьего гриппа\\\"\\n\\nСингапур приступил к массовому уничтожению ворон, опасаясь, что они могут быть переносчиками \\\"птичьего гриппа\\\", сообщает ИТАР-ТАСС. Хотя таких случаев не зафиксировано, там активизируется их ликвидация.\\n\\nСингапур, где чистоплотность фактически является государственной идеологией и за плевок на улице можно угодить в полицию, ведет с воронами войну уже много лет. Она то утихает, то разгорается с новой силой, особенно, когда возникает угроза проникновения какой-нибудь инфекции. Предыдущий раз этим птицам не повезло из-за вспышки атипичной пневмонии весной 2003 года.\\n\\nДля расправы с пернатыми загрязнителями привлекаются снайперы из местных секций по стрельбе. По данным агентства, в течение последних трех лет в городе-государстве было убито порядка 90 тыс. ворон, теперь их осталось менее 30 тысяч.\\n\\n\\\"Птичьего гриппа\\\" в Сингапуре пока нет, но на случай появления вируса у правительства уже разработан план экстренной ликвидации свыше 2 млн кур на семи имеющихся в стране птицефермах.\\n\\nИсточник: https://www.newsru.com/world/29Jan2004/gripp.html\\n"}