{"entities":[[[2,8],[17,28],[29,33],[34,44],[54,63]],[[83,94]],[[108,116]],[[146,154],[155,166]],[[199,205]],[[234,239],[240,252],[268,273],[276,283],[309,319]],[[344,351],[365,370],[372,377],[378,379],[387,392],[395,401],[402,414],[418,422],[423,435],[457,465],[503,514],[528,534],[535,542],[555,562]],[[453,456]],[[551,554]],[[590,593],[594,599],[602,605],[607,613],[622,633],[636,643],[644,653],[657,662]],[[681,685],[689,700],[714,717],[727,730]],[[741,750],[763,768]],[[759,762]],[[793,796]],[[798,801]],[[811,817],[830,834],[839,842],[862,865],[866,873],[879,889]],[[874,878]],[[911,917]],[[940,945],[946,947],[959,964]],[[985,996],[998,999],[1000,1008],[1040,1048],[1049,1055],[1056,1066],[1067,1068],[1079,1084]],[[1011,1014]],[[1015,1019]],[[1097,1104],[1105,1117],[1118,1124],[1125,1133],[1152,1157],[1158,1166],[1174,1179],[1180,1181],[1187,1193]],[[1170,1173]],[[1211,1223]],[[1236,1239]],[[1240,1250],[1254,1263],[1279,1282],[1283,1289]],[[1311,1316],[1317,1322]],[[1338,1339]],[[1352,1362],[1363,1364]],[[1388,1394]],[[1399,1412],[1461,1464],[1470,1472]],[[1426,1429],[1439,1442]],[[1466,1469]],[[1474,1477]],[[1538,1541],[1542,1552],[1562,1568]],[[1555,1561]],[[1577,1580],[1581,1582],[1593,1602]],[[1607,1612],[1619,1628],[1629,1630],[1631,1642],[1643,1646],[1659,1662],[1682,1687],[1708,1709],[1734,1741]],[[1749,1755],[1757,1759]],[[1782,1783],[1796,1802],[1803,1810],[1811,1821],[1822,1827]],[[1847,1850]],[[1874,1884],[1885,1897]],[[1909,1916],[1917,1922],[1923,1927],[1928,1935],[1936,1941],[1962,1974],[1977,1983]],[[1990,1999],[2000,2008],[2015,2026]],[[2042,2051],[2054,2059],[2060,2068],[2069,2070],[2085,2091],[2092,2097],[2115,2120],[2121,2126],[2127,2128],[2136,2143]],[[2163,2166],[2167,2172]],[[2184,2192],[2196,2203],[2204,2209],[2212,2215],[2259,2267],[2268,2269]],[[2306,2310],[2311,2321]],[[2331,2337],[2338,2345],[2346,2351],[2353,2354],[2377,2385]],[[2355,2358]],[[2360,2363]],[[2405,2409],[2421,2426]],[[2439,2440]],[[2455,2458]],[[2473,2481],[2482,2491],[2493,2503],[2504,2516]],[[2525,2532],[2536,2545],[2559,2569],[2600,2608],[2609,2610],[2611,2618],[2619,2632],[2637,2648],[2658,2664],[2665,2673]],[[2555,2558]],[[2680,2682],[2683,2688],[2689,2692],[2700,2704],[2714,2717],[2721,2725],[2726,2734],[2736,2748]],[[2759,2762]],[[2763,2768],[2769,2773],[2774,2775],[2776,2787]],[[2798,2803],[2820,2829]],[[2844,2849],[2853,2865]],[[2881,2887],[2902,2910],[2911,2920],[2921,2929],[2937,2941],[2945,2952]],[[2963,2970],[2977,2985]],[[3024,3027]],[[3038,3043],[3044,3050],[3052,3060],[3074,3082],[3083,3093],[3095,3105],[3106,3118]],[[3138,3144],[3149,3154],[3168,3178],[3179,3180],[3181,3192],[3201,3207],[3209,3212]],[[3197,3200]],[[3239,3248]],[[3275,3280],[3290,3298],[3300,3307],[3308,3309],[3310,3320],[3322,3323],[3324,3332],[3333,3343],[3359,3368],[3388,3396]],[[3406,3408]],[[3412,3420],[3423,3426]],[[3445,3447]],[[3464,3466],[3472,3474]],[[3468,3471]],[[3500,3506],[3507,3513]],[[3518,3526]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В стране двойных чизбургеров даже иммигранты страдают ожирением\\n\\nПродолжительное воздействие американской культуры может пагубно сказываться на здоровье иммигрантов, пишет влиятельная американская газета The Wall Street Journal.\\n\\nНовое исследование, публикуемое в среду в журнале Американской медицинской ассоциации, демонстрирует обратную сторону американской мечты, мечты о лучшей жизни в стране возможностей. В ходе исследования было обнаружено, что ожирение встречается относительно редко среди иммигрантов, рожденных в других странах, однако его уровень резко повышается спустя 10 лет жизни в США, стране двойных чизбургеров. (Перевод материала на сайте Inopressa.ru).\\n\\nЛишь 8% иммигрантов, проживших в США менее 10 лет, страдают ожирением, однако эта цифра возрастает до 19% среди тех, кто прожил в стране, по крайней мере, 15 лет. Среди рожденных в США жителей этот показатель составляет 22%.\\n\\n\\\"Другой стороной американской мечты и вольготной жизни являются негативные последствия, и ожирение – это один из главных побочных эффектов успеха технологии и свободной жизни, – отмечает соавтор исследования доктор Кристина Уи из Гарвардской школы медицины. – Это палка о двух концах\\\".\\n\\nПредыдущие исследования показывали, что иммигранты по сравнению с рожденными в США людьми ведут более здоровый образ жизни - меньше курят и употребляют наркотиков и дольше живут, отмечает газета.\\n\\nИсследователи подозревают, что частично это может объясняться тем, что те, кто решает иммигрировать, могут быть необыкновенно здоровы, так как привыкание к другой стране требует сил и жизненной стойкости.\\n\\nСвязь между ожирением и количеством лет, прожитых в США, была обнаружена в белой, латиноамериканской и азиатской иммигрантских группах, пишет газета. Ее не удалось проследить у рожденных в других странах чернокожих людей, однако, возможно, это объясняется небольшими масштабами исследования, указывает ведущий автор Мита Сангави Гоель из Северо-западного университета в Чикаго.\\n\\n\\\"Тенденции ожирения среди иммигрантов могут отражать адаптацию к чужой культуре и американскому образу жизни, включая сидячий образ жизни и плохое питание, – пишут ученые. – Они также могут быть реакцией на условия жизни в США, где более доступны калорийные питательные продукты и где больше полагаются на экономящие труд технологии\\\".\\n\\nПо словам доктора Гоель, о том, что американская культура фаст-фуда приносит свои негативные плоды, говорилось и ранее, однако она была поражена размахом изменений. Результаты исследования вселяют тревогу, в частности, потому, что иммигранты часто сталкиваются с языковым барьером и другими препятствиями для поддержания хорошего уровня здоровья.\\n\\nВ то время как обычно люди набирают вес по мере старения, исследование показало, что набор веса у иммигрантов превышает нормы, связываемые со старением, подчеркивает Гоэль. В исследовании использовались данные национального изучения состояния здоровья в 2000 году, в котором принимали участие 32374 человека, отмечает The Wall Street Journal.\\n\\nКак указывает Гленн Флорес, директор Медицинского колледжа Висконсина, результаты исследования указывают на новые угрозы для детей национальных меньшинств и иммигрантов. По его словам, они должны следовать здоровым традициям, например, придерживаться диеты, богатой фруктами, овощами и клетчаткой. А коренные американцы должны усвоить некоторые из \\\"иностранных\\\" привычек, говорит он. \\\"Ожирение в США не исчезнет, пока мы не переосмыслим то, что мы делаем\\\", - подчеркивает доктор Флорес.\\n\\nИсточник: https://www.newsru.com/world/15Dec2004/fastfood.html\\n"}