{"entities":[[[2,8]],[[21,29],[30,36]],[[39,47]],[[56,60]],[[64,70]],[[71,78]],[[91,101]],[[102,109]],[[132,140],[141,147]],[[152,156]],[[165,177],[178,190],[191,206],[207,213],[236,245],[282,290]],[[214,220],[525,536]],[[303,312]],[[333,351],[352,356],[359,370],[375,389]],[[390,395],[396,397],[412,419],[420,421],[467,475],[507,515],[519,524],[559,567],[572,573],[574,579],[615,623]],[[633,644],[646,649],[664,665],[689,693],[709,727],[728,729],[734,749]],[[754,766]],[[790,799],[804,816],[828,832],[845,855],[881,890],[901,905],[906,907],[908,913]],[[922,933],[946,956],[957,970],[971,986],[1000,1003],[1005,1008],[1009,1016],[1024,1030],[1032,1042]],[[1055,1058]],[[1060,1067],[1317,1327]],[[1076,1088],[1089,1095],[1098,1105]],[[1130,1133],[1135,1140],[1153,1161],[1185,1195],[1197,1210],[1221,1222],[1253,1263],[1275,1279]],[[1287,1292]],[[1312,1315]],[[1334,1342]],[[1361,1365],[1366,1376],[1407,1414]],[[1421,1427],[1431,1437],[1455,1458],[1460,1467]],[[1477,1480],[1488,1499],[1500,1504],[1507,1520],[1521,1528],[1529,1536],[1548,1557],[1594,1602]],[[1537,1544]],[[1612,1615]],[[1616,1622],[1626,1638],[1639,1645],[1646,1647]],[[1666,1672],[1685,1691],[1695,1701],[1719,1722],[1724,1731]],[[1739,1741]],[[1761,1768]],[[1796,1799],[1808,1815],[1816,1817]],[[1831,1835],[1849,1855],[1864,1871],[1882,1887]],[[1899,1903],[1918,1924],[1928,1932],[1933,1944],[1947,1954]],[[1973,1977],[1978,1984]],[[2008,2012],[2013,2020],[2040,2049],[2050,2058]],[[2021,2028],[2029,2036]],[[2068,2071]],[[2074,2080]],[[2104,2108],[2112,2118],[2119,2128],[2132,2139],[2140,2150],[2157,2164],[2165,2178],[2201,2204],[2205,2212],[2219,2222],[2236,2240],[2249,2253],[2254,2260],[2263,2289],[2296,2305]],[[2290,2295]],[[2319,2322],[2324,2329]],[[2334,2341]],[[2342,2347]],[[2357,2360],[2464,2467]],[[2364,2374],[2392,2403],[2407,2413],[2414,2415]],[[2428,2432],[2451,2454],[2456,2462],[2474,2478],[2487,2490],[2493,2500]],[[2514,2520],[2521,2529],[2534,2543],[2546,2554]],[[2567,2571],[2585,2599],[2600,2607],[2608,2609]],[[2628,2635],[2636,2641],[2642,2650],[2651,2665]],[[2689,2698],[2711,2717],[2753,2756],[2760,2763],[2767,2771],[2779,2786]],[[2802,2811],[2816,2819],[2853,2859]],[[2899,2903],[2908,2916]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Москве готовятся к эпидемии гриппа - прививки сделали лишь 52 тысячи жителей\\n\\nЛечебные учреждения столицы готовятся к возможной эпидемии гриппа. Об этом сообщил руководитель департамента здравоохранения Москвы Андрей Сельцовский на заседании санитарно противоэпидемиологической комиссии, передает \\\"Интерфакс\\\".\\n\\nЗапланировано перепрофилирование коек в стационарах для госпитализации детей и взрослых (550 детских и 1600 взрослых) в Тушинской детской городской больнице, Детской городской клинической больнице N9 имени Сперанского, Детской инфекционной больнице N5, а также Городской клинической инфекционной больнице N1.\\n\\nВ поликлиники, как взрослые, так и детские, дополнительно были направлены 600 врачей-ординаторов и 450 врачей-интернов.\\n\\nМосавтотранс выделил дополнительный транспорт для обслуживания больных на дому. В лечебных заведениях проверены вентиляционные установки, утеплены окна и двери.\\n\\nДля иммунизации медицинских работников департаментом здравоохранения закуплено 50 тыс. доз вакцины против гриппа. Вакцинации подлежат 82 тыс. медиков.\\n\\nДля профилактики гриппа в столице планируется привить 234 тыс. детей дошкольного возраста, посещающих дошкольные учреждения, воспитанников сиротских и коррекционных образовательных учреждений, кадетских школ. Кроме этого, будут привиты 920 тыс. школьников.\\n\\nВ сентябре уже прошел первый курс вакцинации, второй намечен после осенних каникул.\\n\\nВ Москве от гриппа привиты всего 52 тыс. человек\\n\\nМежду тем первый заместитель мэра в правительстве столицы Людмила Швецова на заседании санитарно-противоэпидемиологической комиссии заявила, что работа по профилактике гриппа и ОРВИ проводится в Москве не в полном объеме. В городе привиты всего 52 тыс. человек.\\n\\nПо ее данным, ежегодно в столице регистрируются от 2,5 до 3 млн больных гриппом и ОРВИ (10% от всех заболевших в России), среди которых более 50% детей.\\n\\nВ 2003 году экономические потери от этих заболеваний в столице составили около 9 млрд рублей.\\n\\nГлавный санитарный врач столицы Николай Филатов на заседании комиссии добавил, что в городе не принимаются должные меры по защите населения со стороны учреждений. Так, службой метрополитена приобретено всего 200 доз вакцины на 34 тыс. работающих, ГУВД - 1100, хотя только в приемниках-распределителях этого ведомства находятся 30 тыс. детей.\\n\\nФилатов также сообщил, что на проведение профилактических мероприятий по гриппу и ОРВИ в 2004 году выделено более 26 млн. рублей, что в 2,5 раза больше, чем в прошлом.\\n\\nВ первую неделю сентября, по сравнению с августом, наблюдался рост еженедельной заболеваемости гриппом и ОРВИ на 20-30%. В октябре темпы прироста заболеваемости несколько снизились. В частности, за прошлую неделю зарегистрировано 64306 больных, из них 36 тыс. - дети, среди которых 40% составляют школьники.\\n\\nТем не менее, до эпидемиологического порога еще далеко, добавил главный санитарный врач.\\n\\nИсточник: https://www.newsru.com/russia/21Oct2004/gripp2.html\\n"}