{"entities":[[[0,6],[62,69],[72,79]],[[7,13],[25,36]],[[99,104],[105,116],[127,139],[177,188],[209,216],[230,239],[258,263]],[[158,165]],[[250,257]],[[288,290],[294,301],[305,317],[318,328],[342,353]],[[360,367],[370,375],[376,383],[395,402],[403,404],[405,410],[415,425],[426,427],[432,438],[439,450],[462,468],[469,481]],[[454,461]],[[504,512],[513,521]],[[560,564],[568,572],[575,583]],[[594,596]],[[611,614]],[[626,633],[634,642]],[[666,670],[672,675],[678,686],[706,711]],[[731,737]],[[760,763]],[[767,772],[773,781],[782,790],[822,828],[836,840],[843,851],[862,867]],[[874,887],[911,917],[929,936],[937,949],[952,959],[962,969]],[[987,994],[997,1005],[1021,1029]],[[1016,1020]],[[1054,1056]],[[1096,1103],[1105,1106],[1130,1136]],[[1107,1110]],[[1150,1158],[1162,1173],[1186,1189],[1207,1214],[1226,1233]],[[1175,1178]],[[1244,1247],[1250,1257]],[[1266,1273]],[[1288,1296],[1297,1307],[1324,1331]],[[1344,1357],[1358,1367],[1381,1388],[1389,1393],[1417,1427],[1429,1430],[1431,1442],[1456,1462],[1489,1499],[1503,1508]],[[1525,1527],[1533,1539],[1547,1552],[1553,1560],[1577,1586],[1587,1599]],[[1529,1532]],[[1614,1621],[1636,1643],[1650,1664]],[[1644,1647]],[[1669,1677]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Угроза взрыва греческого авиалайнера, совершившего экстренную посадку в Лондоне, была ложной\\n\\nНа борту авиалайнера греческой авиакомпании Olympic Airlines, который в минувшее воскресенье совершил экстренную посадку в лондонском аэропорту Стэнстед, никакой бомбы не обнаружено, сообщает АР со ссылкой на министерство транспорта Соединенного Королевства.\\n\\nВ течение 6 часов полиция обыскивала самолет и багаж 300 пассажиров и, по словам полицейских, \\\"никакой угрозы безопасности не было обнаружено\\\". Самолету компании Olympic Airlines разрешено продолжить рейс из Афин в Нью-Йорк, передает АР.\\n\\nНапомним, что экстренная посадка самолета была произведена после того, как в редакцию одной из греческих газет поступил анонимный звонок. Неизвестный сообщил, что на борту самолета компании Olympic Airlines, следовавшего рейсом 411 из Афин в Нью-Йорк, заложена бомба.\\n\\nВ сопровождении двух спешно поднятых в воздух британских военных истребителей \\\"Торнадо\\\" самолет был направлен на посадку в аэропорт Стэнстед. Этот аэропорт был выбран не случайно: он расположен вдали от крупных населенных пунктов, а его взлетно-посадочная полоса находится на удалении от аэровокзала, что удобно как раз для подобных случаев экстренных посадок, сообщает РИА \\\"Новости\\\".\\n\\n\\\"Самолет был посажен в условиях объявления полномасштабной тревоги\\\", - сказал представитель аэропорта Стэнстед. Из лайнера были эвакуированы свыше 300 пассажиров, а специалисты приступили к поиску предполагаемого взрывного устройства на борту.\\n\\nНесмотря на то, что лайнер прошел перед вылетом все необходимые процедуры безопасности, было принято решение об экстренной посадке его в Великобритании.\\n\\nИсточник: https://www.newsru.com/world/27Sep2004/plane.html\\n"}