{"entities":[[[2,5],[6,17]],[[26,33],[36,41],[42,50],[58,70]],[[76,83],[86,97]],[[134,138],[139,147],[155,162],[163,175],[176,177],[178,193],[194,201],[223,230],[234,239],[241,250],[267,271],[280,287],[288,294]],[[206,211]],[[304,311],[323,332],[333,344]],[[349,354],[355,361]],[[383,392],[408,413],[414,421],[423,433],[455,462],[465,476],[480,489],[490,494],[507,520],[521,528],[529,535],[552,555]],[[581,593]],[[604,607],[610,617]],[[632,639],[640,647]],[[674,678],[679,689],[690,695],[697,704],[705,718]],[[745,750],[751,752]],[[775,784],[801,810],[811,817],[829,839]],[[844,856],[857,862],[881,892]],[[905,915]],[[952,955]],[[956,961],[962,969],[993,997],[998,1003],[1004,1010]],[[1015,1019]],[[1033,1040],[1042,1043],[1044,1049],[1062,1072],[1073,1077],[1078,1084],[1085,1091],[1108,1115],[1118,1123],[1127,1132],[1133,1146]],[[1155,1157],[1179,1182],[1183,1193],[1194,1201]],[[1206,1216],[1237,1246],[1284,1294],[1308,1323],[1324,1336],[1345,1356],[1357,1364],[1377,1388],[1389,1400],[1420,1421],[1431,1439]],[[1453,1463],[1483,1489],[1490,1497],[1514,1520],[1521,1525],[1526,1529],[1536,1540],[1541,1553],[1558,1568],[1569,1574],[1575,1581]],[[1473,1479]],[[1530,1535]],[[1591,1597],[1604,1612],[1613,1618],[1631,1638]],[[1660,1664],[1665,1674],[1677,1681]],[[1686,1689]],[[1728,1739],[1748,1752],[1755,1762]],[[1782,1789],[1790,1796],[1797,1807],[1809,1810],[1811,1816],[1817,1823],[1836,1849],[1865,1868],[1882,1892]],[[1902,1906],[1907,1908],[1913,1923],[1924,1929],[1937,1941]],[[1946,1950]],[[1960,1966],[1995,2002],[2003,2012],[2013,2020],[2034,2040]],[[2021,2028]],[[2050,2053]],[[2054,2064],[2065,2071],[2075,2082],[2086,2095]],[[2110,2124],[2125,2131],[2132,2137],[2139,2144]],[[2156,2159]],[[2160,2166],[2167,2171],[2172,2179]],[[2190,2194],[2220,2227]],[[2265,2275],[2276,2282],[2285,2298]],[[2303,2316],[2328,2340],[2367,2375],[2390,2397],[2398,2406],[2420,2431],[2432,2441],[2442,2443],[2455,2458],[2459,2465],[2468,2482]],[[2491,2498],[2499,2508],[2509,2516]],[[2528,2537],[2538,2551],[2552,2553],[2554,2560],[2563,2576]],[[2578,2585]],[[2597,2611],[2614,2619],[2627,2633],[2634,2637],[2639,2651]],[[2668,2679],[2680,2689],[2693,2702],[2703,2708]],[[2734,2737],[2751,2761]],[[2766,2774]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"2 млн мексиканцев приняли участие в марше протеста против преступности\\n\\nВ Мексике в воскресенье прошел общенациональный гражданский марш протеста против разгула преступности и бездеятельности властей. По самым осторожным оценкам, в марше, прошедшем одновременно во всех крупных городах страны, приняло участие более двух миллионов мексиканцев.\\n\\nЦентр Мехико заполнили, по разным подсчетам, от 250 до 450 тысяч человек. Журналисты окрестили воскресное событие \\\"мега-маршем\\\", поскольку даже привыкшая к манифестациям столица страны за последние 20 лет не видела столь массовых демонстраций, сообщает РИА \\\"Новости\\\".\\n\\nГлавная площадь столицы Сокало не смогла вместить всех участников марша, колонны манифестантов заполнили все близлежащие улицы и растянулись на четыре километра по центральному проспекту Мехико - Пасео-де-ла-Реформа.\\n\\nОрганизаторы марша - 11 общественных организаций - попросили участников одеться в белое, поэтому, казалось, что центр столицы покрыт невероятным для этих широт снегом.\\n\\nВсем политическим партиям, а также официальным делегациям всех ветвей власти было отказано в участии в марше. В рядах манифестантов не было ни одного политического или партийного лозунга.\\n\\nМексиканцы протестовали против коррупции в правоохранительных государственных институтах, порождающей безнаказанность преступников, против бездействия властей, вызванного отсутствием координации между федеральными и местными органами.\\n\\nСогласно статистике, сегодня каждый 22 житель Мексики - потенциальная жертва того или иного вида преступлений. По похищениям людей страна занимает второе после Колумбии место в Латинской Америке, где совершается 50% всех похищений в мире.\\n\\nКак утверждают общественные правозащитные организации, в 2003 году в Мексике было отмечено 3000 случаев взятия заложников, а сумма выкупа, полученная преступниками, превысила 900 млн. Официальная статистика сообщает лишь о 422 похищениях людей в 2003 году.\\n\\nМарш произвел эффект, еще не начавшись. Накануне события президент Мексики Висенте Фокс Кесада направил его участникам письмо, в котором, в частности, говорится: \\\"Общественность страны права, когда указывает, что власти всех уровней принимают лишь частичные, половинчатые, решения, не способные решительно повлиять на результаты борьбы с преступностью.\\n\\nПравительство согласно с требованиями предоставить гражданскому обществу больше прав в решении вопросов, связанных с разработкой стратегии и конкретных мер борьбы с преступлениями\\\".\\n\\nВ пятницу парламент Мексики вернулся к слушаниям законопроекта о борьбе с преступностью, который был внесен правительством в марте. Среди прочих мер, законопроект предусматривает ужесточение наказания за похищения людей вплоть до смертной казни или пожизненного заключения.\\n\\nИсточник: https://www.newsru.com/world/28Jun2004/act.html\\n"}