{"entities":[[[9,12]],[[26,36]],[[37,41],[42,51],[55,63],[64,71]],[[75,84],[85,93],[113,119]],[[142,152],[153,162]],[[182,185],[188,196],[208,217],[219,226],[227,228],[229,243],[244,253],[257,267]],[[268,276]],[[310,317],[328,331],[332,339],[344,357],[359,360],[361,377],[389,398],[399,400],[401,402],[414,418],[419,429],[430,434],[435,439],[441,448]],[[403,406]],[[408,411]],[[464,475],[477,480],[481,493],[495,498],[502,506],[511,521]],[[499,501]],[[533,539]],[[559,565]],[[589,595],[609,616],[617,624],[667,675]],[[696,703],[704,711],[712,718]],[[719,724],[725,733],[784,789]],[[752,754],[766,769],[771,773],[774,783],[808,820],[821,830],[833,838]],[[851,861],[873,876],[878,884],[893,898]],[[927,936],[948,965],[973,977],[979,982]],[[1021,1032],[1034,1037]],[[1052,1058],[1059,1060]],[[1071,1080],[1081,1082],[1083,1093],[1095,1102],[1111,1120],[1121,1122],[1123,1134],[1135,1138]],[[1150,1154],[1155,1165]],[[1205,1211],[1214,1224],[1246,1256],[1266,1271]],[[1293,1301],[1303,1304],[1308,1317],[1322,1327],[1350,1357],[1368,1375],[1378,1384],[1387,1399],[1423,1432],[1446,1456],[1459,1463],[1465,1471],[1475,1485]],[[1400,1409],[1410,1421]],[[1505,1508],[1509,1514],[1534,1539]],[[1546,1551],[1556,1562],[1577,1591],[1603,1619],[1620,1629],[1632,1637],[1638,1639],[1659,1666],[1680,1685]],[[1563,1575],[1668,1679],[1904,1911],[1950,1957]],[[1643,1647]],[[1694,1695],[1711,1726],[1746,1752],[1770,1783],[1787,1797],[1800,1801],[1802,1816],[1828,1836],[1840,1845],[1850,1856],[1865,1871]],[[1881,1891],[1931,1942],[1943,1948]],[[1912,1922]],[[1977,1985]],[[1987,1998],[2054,2057]],[[2010,2015],[2016,2018]],[[2031,2034],[2035,2040],[2041,2051],[2058,2065]],[[2084,2090],[2091,2097],[2098,2099],[2100,2112],[2113,2122],[2125,2130]],[[2147,2153],[2169,2182],[2184,2186],[2187,2188],[2201,2211],[2221,2231],[2238,2244],[2253,2261],[2291,2300],[2303,2316]],[[2324,2325],[2335,2343],[2344,2348],[2351,2356],[2357,2358],[2359,2370],[2379,2389],[2393,2397],[2398,2407],[2408,2416],[2456,2459],[2470,2482],[2484,2488]],[[2417,2422],[2489,2491],[2629,2635]],[[2432,2437]],[[2507,2515],[2525,2536],[2540,2548],[2549,2556]],[[2605,2612],[2613,2620],[2621,2628],[2655,2659],[2660,2666]],[[2680,2683]],[[2686,2693],[2720,2730],[2731,2736],[2738,2743]],[[2767,2776]],[[2802,2809],[2833,2842]],[[2862,2869],[2876,2882]],[[2893,2902]],[[2921,2932],[2949,2961],[2975,2980],[3003,3013]],[[2989,2992]],[[3020,3026]],[[3046,3050],[3051,3058],[3075,3080],[3090,3095]],[[3084,3089]],[[3117,3128],[3153,3160],[3190,3194],[3201,3206],[3207,3217],[3220,3229],[3242,3248],[3249,3259],[3260,3264],[3265,3274]],[[3294,3301]],[[3339,3346],[3352,3356],[3357,3362],[3365,3377],[3380,3381],[3382,3389],[3392,3401]],[[3412,3420]],[[3432,3435],[3436,3443],[3449,3450],[3451,3457],[3495,3498],[3517,3523]],[[3553,3558],[3559,3560],[3573,3578]],[[3599,3615],[3619,3626]],[[3637,3638],[3654,3664],[3670,3678],[3679,3680],[3689,3694]],[[3683,3688]],[[3707,3708],[3709,3711],[3720,3723],[3740,3748],[3763,3766],[3770,3776],[3777,3785]],[[3713,3716]],[[3799,3807]],[[3814,3823],[3833,3839],[3845,3849]],[[3868,3880],[3883,3891],[3892,3897],[3899,3900],[3915,3926]],[[3941,3944],[3945,3952],[3962,3968],[3969,3970],[3971,3980],[3991,3998]],[[4014,4021],[4023,4032],[4033,4037],[4038,4050],[4074,4083],[4084,4093],[4100,4107],[4110,4120],[4125,4131],[4152,4161]],[[4094,4099]],[[4141,4144],[4147,4151]],[[4185,4199],[4203,4208],[4209,4210],[4211,4217],[4218,4227],[4230,4236]],[[4268,4278]],[[4326,4338],[4366,4375],[4376,4385],[4386,4395],[4420,4426],[4430,4443],[4453,4463],[4464,4467]],[[4341,4347],[4397,4403],[4531,4533]],[[4348,4355]],[[4474,4482]],[[4499,4505],[4506,4517],[4518,4521],[4523,4530]],[[4544,4556],[4559,4568],[4569,4570],[4571,4581],[4582,4587]],[[4597,4599]],[[4609,4615],[4629,4638],[4639,4645],[4646,4647],[4661,4672],[4673,4676],[4679,4684],[4690,4694]],[[4710,4712]],[[4724,4728],[4845,4847]],[[4729,4734],[4737,4744],[4745,4748],[4749,4754],[4761,4765],[4778,4784],[4802,4806],[4820,4831],[4834,4844]],[[4755,4760],[4813,4819]],[[4858,4867],[4892,4895],[4900,4906],[4916,4923]],[[4880,4883]],[[4946,4949]],[[4964,4970],[4975,4985],[4989,4992],[4993,4997],[5022,5025],[5039,5049],[5052,5058],[5059,5062],[5063,5068],[5069,5075],[5103,5109]],[[4971,4974],[4998,5005]],[[5014,5017]],[[5018,5021]],[[5125,5131],[5132,5140]],[[5157,5160]],[[5161,5163]],[[5177,5186],[5195,5196],[5197,5206],[5211,5217]],[[5187,5194]],[[5207,5210]],[[5224,5231]],[[5265,5270],[5271,5276],[5277,5289],[5292,5302],[5308,5316],[5320,5327],[5339,5353]],[[5369,5378],[5380,5388],[5406,5411],[5413,5418],[5438,5446],[5457,5467],[5471,5481],[5495,5505]],[[5487,5491]],[[5516,5517],[5523,5529]],[[5539,5546]],[[5573,5579],[5601,5611],[5618,5623],[5632,5636],[5647,5650],[5657,5662],[5673,5681],[5682,5688]],[[5581,5584]],[[5705,5716],[5728,5733],[5736,5745]],[[5750,5758]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Западные СМИ прогнозируют расширение зоны конфликта на Северном Кавказе\\n\\nНападение боевиков на соседствующую с Чечней российскую кавказскую республику Ингушетию, очевидно, вызвало шок в аппарате российских силовиков. Масштаб и обстоятельства нападения, в результате которого, по последним данным, погибло 98 человек, вызывают как минимум два предположения: о недееспособности российских спецслужб и о том, что в этих структурах есть люди, которые сотрудничают с мятежниками, или террористами, как их всех без исключения называют в Москве, пишет австрийская газета Der Standard.\\n\\n\\\"Без измены в российских войсках боевики никогда не смогли бы осуществить подобную операцию\\\", - считает бывший министр обороны России Игорь Родионов.\\n\\nDer Standard: ни российские СМИ, ни президент Путин больше не верят в нормализацию положения в Чечне\\n\\nСогласно информации российских СМИ, многие из двух сотен нападавших имели поддельные документы российских спецподразделений, кроме того, они передвигались на угнанных милицейских автомобилях. Они останавливали машины и проверяли документы у пассажиров. Рабочих, мелких торговцев и безработных они отпускали, зато чиновников тотчас расстреливали, пишет московская газета \\\"Коммерсант\\\".\\n\\nВопреки первым сообщениям, большая часть нападавших оказалась ингушами, а не чеченцами. Из Чечни пришло всего около 50 человек, сказал в четверг в беседе с журналистами Александр Лопушинский, посланник в российском посольстве в Вене. Многие из агрессоров выглядели \\\"скорее как арабы\\\".\\n\\nПредпринятая акция имела целью, по мнению Лопушинского, дестабилизацию постепенно нормализующегося положение в Чечне и во всем Кавказском регионе. Лопушинский также говорил о \\\"материальных доказательствах\\\" непосредственных связей между чеченскими экстремистами, \\\"Аль-Каидой\\\" и организаторами мадридских терактов 11 марта. На вопрос, почему Москва не ведет переговоры с умеренным Асланом Масхадовым, бывшим президентом Чечни, который сейчас находится в подполье, Лопушинский ответил: \\\"Разве вы посоветуете США вести переговоры с бен Ладеном?\\\"\\n\\nОфициальная версия Москвы о нормализации положения в Чечне оспаривается не только правозащитными организациями, но и российскими средствами массовой информации. Так, газета \\\"Новые известия\\\", критически настроенная по отношению к правительству, пишет о \\\"лживых картинах мира в Чечне и капитуляции полевых командиров\\\". Даже президент Владимир Путин, судя по всему, больше не верит, как прежде, в нормализацию, ведь он уже говорит об усилении военного присутствия на Северном Кавказе, заключает Der Standard. Незадолго до последних событий министр обороны Сергей Иванов, доверенное лицо Путина, еще считал, что в регионе дислоцировано достаточное количество войск, чтобы предотвращать подобные нападения.\\n\\nLiberation: согласно докладу Amnesty International, Ингушетия становится новой \\\"мишенью\\\" для Кремля\\n\\nРаньше Ингушетия была \\\"безопасным пристанищем\\\" для чеченских переселенцев, бежавших от войны. Теперь эта маленькая республика стала местом, где \\\"повторяется цикл насилия, существующий в Чечне\\\". Такой вывод делает правозащитная организация Amnesty International в докладе, опубликованном на следующий день после рейда повстанцев в Ингушетию, вызвавшего угрозу расширения зоны конфликта, пишет французское издание Liberation.\\n\\n\\\"За первые несколько месяцев 2004 года число \\\"исчезновений\\\" и убийств в Ингушетии возросло; жертвами становятся как чеченцы, так и ингуши\\\", - отмечает Amnesty International. Эти два мусульманских народа говорят практически на одном языке и в советскую эпоху долго жили в единой Чечено-Ингушетии. В докладе говорится о продолжающихся нарушениях прав человека и в самой Чечне. Отмечается и то, что на лиц, обращающихся с жалобами в Европейский суд по правам человека, оказывается давление.\\n\\nВ Ингушетии в первые месяцы 2004 года \\\"сообщалось об \\\"исчезновении\\\" десятков людей, а правозащитные организации зафиксировали ряд случаев массовых казней и нападений на мирных жителей\\\", говорится в докладе. Виновники этих преступлений не установлены, однако президент Ингушетии Мурат Зязиков в заявлениях для прессы отмечал, что к этим действиям могут быть причастны \\\"военнослужащие из Чечни и других республик\\\" России.\\n\\nОдним из наиболее вопиющих инцидентов, приведенных Amnesty International, является \\\"исчезновение\\\" Рашида Оздоева, старшего помощника прокурора Ингушетии. Оздоев, осуществлявший надзор за деятельностью местного управления ФСБ, имел смелость пожаловаться на методы сотрудников ФСБ, которых он обвинил в причастности к убийствам и похищениям людей. Впервые он направил письмо генеральному прокурору России и центральному руководству ФСБ в конце 2003 года. Во второй раз он представил свой отчет в феврале или марте этого года, находясь в Москве. Через несколько дней после своего возвращения в республику он исчез.\\n\\nСвидетели утверждают, что видели, как три машины, одна из которых принадлежала местному ФСБ, перегородили дорогу его автомобилю. В мае отец Оздоева заявил, что его сын содержится в заключении в Москве под чужим именем. Вскоре российская \\\"Новая газета\\\" опубликовала письмо человека, признавшегося, что он участвовал в похищении Оздоева и нанесении ему увечий.\\n\\nВ докладе Amnesty International отмечаются также факты причастности к нарушениям прав человека со стороны российских военнослужащих. Приводится, в частности, инцидент, произошедший 25 марта, когда российский военный вертолет обстрелял автомашину, в результате чего один из пассажиров был убит, а двое других получили ранения.\\n\\nLiberation приходит к выводу, что теперь подобных инцидентов может стать больше, ведь через два дня после рейда чеченских боевиков Кремль решил увеличить численность российских войск в Ингушетии.\\n\\nИсточник: https://www.newsru.com/russia/25Jun2004/izmena.html\\n"}