{"entities":[[[10,19],[20,31]],[[47,56],[61,67]],[[71,81]],[[102,103]],[[115,120]],[[132,148],[170,179],[180,181]],[[195,197]],[[208,213],[214,223],[244,253],[270,282]],[[307,317],[335,346]],[[380,389],[391,398]],[[399,407]],[[435,440],[441,455],[457,460],[473,478],[481,489],[492,495],[508,515]],[[536,540],[543,548],[557,568],[570,572],[584,588],[589,598],[610,619]],[[626,627],[628,631]],[[668,669],[717,721]],[[750,753],[763,774],[778,784],[785,795],[812,824],[825,833],[834,837]],[[842,843],[844,850],[868,872],[873,885]],[[916,922],[924,928],[929,937],[956,962],[963,971]],[[978,982]],[[983,987]],[[1025,1029],[1036,1042],[1055,1065]],[[1067,1074]],[[1088,1096],[1104,1110],[1111,1112]],[[1127,1128],[1129,1132]],[[1145,1146],[1147,1153],[1154,1168],[1180,1185]],[[1205,1211],[1213,1218],[1219,1227]],[[1230,1233]],[[1252,1258],[1264,1268],[1282,1295],[1296,1300],[1301,1312]],[[1338,1343],[1346,1354],[1366,1377],[1378,1389],[1394,1397]],[[1411,1417],[1418,1421],[1432,1439],[1440,1452]],[[1457,1470],[1489,1499],[1500,1503],[1504,1512],[1513,1525],[1527,1528],[1547,1555]],[[1588,1591]],[[1592,1599],[1600,1614],[1615,1616],[1617,1629],[1630,1636]],[[1658,1664],[1665,1677],[1678,1686],[1688,1690],[1691,1692],[1693,1705],[1706,1714],[1717,1722],[1734,1740],[1766,1776],[1777,1789],[1800,1808]],[[1827,1839],[1840,1848]],[[1853,1857],[1858,1863],[1864,1874],[1876,1879],[1895,1906],[1907,1912],[1913,1916]],[[1943,1951],[1953,1956],[1957,1966],[1967,1979],[1981,1994],[2008,2021]],[[2004,2007]],[[2030,2034],[2035,2045],[2046,2055],[2056,2065],[2067,2071],[2072,2076]],[[2115,2117],[2131,2137],[2150,2153],[2185,2191],[2208,2217],[2218,2219]],[[2155,2158]],[[2227,2229]],[[2260,2269],[2292,2294],[2296,2301]],[[2313,2316],[2372,2375]],[[2323,2330],[2350,2359],[2368,2371]],[[2393,2401],[2402,2403],[2408,2414]],[[2439,2447]],[[2460,2468],[2469,2477]],[[2503,2506]],[[2516,2524],[2538,2547],[2560,2565],[2567,2569],[2581,2587]],[[2655,2662],[2676,2686],[2699,2706]],[[2725,2732],[2733,2747],[2748,2749],[2750,2762],[2763,2767],[2769,2774],[2775,2781]],[[2793,2799],[2801,2809]],[[2827,2831]],[[2832,2839],[2840,2841],[2842,2848],[2854,2861]],[[2850,2853]],[[2893,2894]],[[2927,2936]],[[2953,2963]],[[2979,2987],[2989,2994],[2995,3005]],[[3021,3027]],[[3028,3035],[3036,3039],[3040,3049],[3058,3064]],[[3089,3096]],[[3123,3124]],[[3154,3162],[3178,3183],[3185,3195],[3223,3230],[3234,3244],[3245,3253],[3265,3271]],[[3282,3295]],[[3309,3317],[3318,3324],[3325,3330]],[[3348,3352],[3353,3360],[3383,3389]],[[3398,3405],[3421,3429]],[[3441,3452],[3462,3463]],[[3455,3461]],[[3489,3500]],[[3523,3528],[3529,3541]],[[3567,3574],[3593,3600],[3601,3607],[3608,3620]],[[3631,3635],[3652,3661],[3662,3669],[3673,3679],[3680,3689],[3701,3709],[3711,3719],[3730,3736],[3752,3753]],[[3774,3782]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Последнее поколение автомобилей может оставить водителей без работы\\n\\nТехнологии становятся дешевле, и все больше машин оснащается приспособлениями, предупреждающими об опасности и позволяющими ее избежать. Новое поколение высокотехнологичных устройств, обеспечивающих безопасность, охватывает все большее количество хорошо известных автомобилей, пишет The Wall Street Journal в материале, перевод которого публикует Inopressa.ru.\\n\\nТакие приспособления, как чувствующие дождь \\\"дворники\\\" или парковочные датчики, ранее предлагались лишь в самых дорогих автомобилях. Но в нынешнем году стоимость хитроумных устройств упала и они становятся все более доступными.\\n\\nУ нового Cadillac STS V8 от General Motors Corp. фары автоматически делаются ярче или темнее в зависимости от потока транспорта, делая ненужным переключение мощности фар.\\n\\nУ модели Infiniti FX 2005 года производства Nissan Motor Corp. включается зуммер, если водитель не придерживается полосы движения.\\n\\nВ этом году DaimlerChrysler устанавливает на три свои новые модели ParkSense - технологию, которая обнаруживает предметы позади машины и предупреждает о них. Появляются и другие приспособления, например, ключи, способные завести машину, когда водителя в ней нет.\\n\\nНачиная с модели 2004 года, стандартным оборудованием всех автомобилей BMW являются чувствующие дождь \\\"дворники\\\". Ранее в большинстве автомобилей BMW они предлагались только как возможный элемент комплектации.\\n\\nПроизводители рекламируют новые устройства как средства безопасности, а не дополнительные удобства. Например, Infiniti утверждает, что система предупреждения о несоблюдении полосы на FX увеличивает не только безопасность водителя, но и безопасность движения в целом. Около 20% аварий, по данным Национального управления безопасности дорожного движения, происходит из-за несоблюдения рядности.\\n\\nХотя такие устройства, как автоматическое приглушение света фар могут показаться, скорее, роскошью, чем средством безопасности, производители уверяют, что автоматизация снижает риск ослепления встречных водителей, если фары забыли переключить.\\n\\nПарадоксально, но регулирующие органы обеспокоены тем, что технологически оснащенные машины будут отвлекать водителей и делать их менее внимательными. Нынешние испытания направлены отчасти на то, чтобы убедиться, что новые приборы не будут отвлекать водителей больше, чем это делают мобильные телефоны и DVD плееры.\\n\\nВысокотехнологичные удобства\\n\\nАктивный контроль скорости. Автоматически замедляет или ускоряет движение, поддерживая дистанцию. Полезен на шоссе, но не нужен в городе, где постоянно приходится останавливаться. Устанавливается главным образом на роскошные автомобили, включая 13 моделей Mercedes-Benz.\\n\\nСистема предупреждения о несоблюдении ряда. Когда машина съезжает с полосы, водителя предупреждают об этом огоньки и зуммер. Эта система устанавливается на Infiniti FX и может заинтересовать рассеянных водителей.\\n\\nПарковочные устройства. Предупреждает водителя, когда автомобиль приближается к другим машинам или предметам, обычно звуком. Предлагается на многих моделях. Часто продается отдельно и стоит 200-400 долларов.\\n\\n\\\"Дворники\\\", чувствующие дождь. Технология основана на автоматической реакции на количество жидкости на лобовом стекле. Отменяет необходимость регулировать скорость работы щеток. Предлагается на ряде моделей, включая все легковые машины BMW.\\n\\nСистема климатического контроля. Чувствует температуру в машине и автоматически регулирует кондиционер. Входит в стандартный набор оборудования Lexus LS 430. Использует датчики, установленные на пряжках ремней безопасности.\\n\\nУмные фары. Автоматический регулятор яркости на основе плотности встречного движения. Стандарт для новых джипов Grand Cherokee и Cadillac STS V8.\\n\\nИсточник: https://www.newsru.com/world/08Oct2004/cars.html\\n"}