{"entities":[[[10,16],[42,50]],[[17,23]],[[74,76]],[[82,85]],[[100,107]],[[108,117]],[[128,134]],[[135,141]],[[175,186],[188,196]],[[200,210]],[[245,249]],[[270,277],[301,307],[318,325],[326,332],[339,344]],[[349,360],[391,397],[411,417],[425,430]],[[458,469],[477,487],[488,494]],[[507,514],[515,518]],[[537,554],[555,567],[573,584],[585,591],[611,618]],[[629,632],[634,641],[653,658],[659,665]],[[667,674]],[[690,699],[701,709],[713,723]],[[750,753]],[[756,763],[764,768],[781,787],[794,799]],[[800,805]],[[839,846],[847,852],[862,869],[870,883],[893,902],[917,924],[933,938],[941,949],[955,959],[963,971],[977,981]],[[995,998]],[[1012,1018],[1019,1025]],[[1045,1052],[1078,1087],[1089,1095],[1096,1105],[1107,1116],[1118,1122],[1123,1124],[1132,1141],[1155,1163],[1164,1176]],[[1125,1131]],[[1181,1189]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Студийную запись Элвиса Пресли продают по кусочкам - по 495 долларов за 5 см\\n\\nВ США выставлены на продажу фрагменты студийной записи Элвиса Пресли - по 495 долларов за пять сантиметров. Компания из Нью-Джерси Master Tape Collection предлагает всем желающим приобрести кусочки бобинной магнитофонной пленки с ранними песнями короля рок-н-ролла.\\n\\nПодлинность уникальной отреставрированной записи, сделанной в начале 1950-х годов, подтверждается экспертным заключением бывших работников студии \\\"Sun\\\", на которой она производилась.\\n\\nПродолжительность проигрывания пяти сантиметров пленки - примерно полторы секунды, передает РИА 'Новости'. Об общей длине бобины, которую распродадут на фрагменты, компания из Нью-Джерси не сообщает.\\n\\nНапомним, что в прошлом году легендарный король рок-н-ролла Элвис Пресли в очередной раз возглавил рейтинг самых успешных мертвых знаменитостей. Так, по сведениям авторитетного журнала Forbes, певец с сентября 2002 года по сентябрь 2003 года заработал 24 млн долларов.\\n\\nДанные журнал получил, исходя из анализа прибылей, поступающих от аукционов, продаж пластинок, сувениров, книг и другой продукции, связанной с умершими поп-звездами.\\n\\nИсточник: https://www.newsru.com/cinema/29Jan2004/elvis.html\\n"}