{"entities":[[[22,27]],[[36,43],[46,50]],[[79,88]],[[150,157],[177,184],[199,204],[209,215],[237,246]],[[265,273],[295,303],[304,309],[319,324],[325,335],[338,341]],[[352,355]],[[360,369],[370,374]],[[407,414],[435,443],[459,466]],[[430,434]],[[468,471]],[[482,484]],[[514,522],[524,535],[554,564]],[[546,549]],[[550,553]],[[608,620],[634,643],[644,645]],[[667,673],[686,695]],[[700,707]],[[721,729],[730,737],[740,746],[747,754],[772,776],[794,802],[803,811],[815,822],[847,856],[860,867],[868,874]],[[883,890],[891,901]],[[940,946],[957,966],[967,972],[974,975],[980,986],[1011,1014]],[[976,979],[988,991]],[[995,1000]],[[1001,1004]],[[1036,1042],[1055,1059]],[[1051,1054]],[[1087,1093],[1132,1137],[1154,1169]],[[1103,1110]],[[1220,1228],[1239,1246],[1248,1249],[1250,1259],[1266,1276],[1284,1294],[1306,1320],[1329,1336]],[[1280,1283]],[[1373,1384],[1385,1393],[1396,1406],[1407,1413],[1423,1430]],[[1438,1442]],[[1461,1466],[1468,1469],[1489,1496]],[[1510,1520],[1521,1522]],[[1530,1538],[1543,1549],[1550,1559],[1587,1596],[1599,1608]],[[1582,1586]],[[1618,1622],[1626,1632]],[[1643,1648]],[[1655,1660],[1673,1678]],[[1716,1724],[1725,1726],[1739,1744]],[[1752,1757]],[[1762,1765]],[[1766,1772],[1781,1790],[1821,1830],[1843,1851],[1882,1891]],[[1896,1904]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"NASA успешно испытало самый быстрый самолет в мире\\n\\nАмериканское космическое агентство успешно испытало собственный экспериментальный сверхзвуковой самолет X-43A. Беспилотный аппарат длинной в 3,7 метра при помощи воздушно-реактивного двигателя (scramjet) развил скорость, в 7 раз превышающую скорость звука, почти 8 тысяч километров в час, сообщает ВВС.\\n\\nДвигатели типа scramjet работают на водородном топливе, используя при этом кислород из окружающего воздуха, что позволяет им разгоняться до очень высоких оборотов. Специалисты надеются, что эта технология когда-нибудь позволит радикально сократить длительность пассажирских перелетов и существенно удешевит запуск космических аппаратов.\\n\\nСистема действует на сжигании топлива в потоке воздуха, сжимающегося за счет высокой линейной скорости аппарата, в отличие от обычного реактивного двигателя, в котором воздух сжимают лопасти пропеллера.\\n\\nОднако scramjet начинает работать только при шести скоростях звука, а это значит, что до этого его нужно как следует разогнать. В случае с X-43A эту роль выполняет модифицированная ракета Pegasus, которая была выпущена из-под крыла стратегического бомбардировщика B-52.\\n\\nВсе, чего хотело добиться NASA субботним запуском над Тихим океаном, у побережья южной Калифорнии, - это отсутствие неприятных неожиданностей. Первая попытка испытатать X-43A в полете привела к уничтожению самолета в результате отказа пусковой системы.\\n\\nНа этот раз все прошло по плану, и 1300-килограммовый самолет отделился от ускорителя и набрал скорость при помощи двигателя scramjet. Правда пока этот двигатель в состоянии работать лишь 10 секунд.\\n\\nПосле этого X-43A начал планирующий полет, совершил несколько аэродинамических маневров и через шесть минут упал в океан.\\n\\nЭто первое удачное испытание безракетного воздухозаборного двигателя scramjet на аппарате, двигающемся со сверхзвуковой скоростью.\\n\\nИсточник: https://www.newsru.com/world/28Mar2004/jhnasa.html\\n"}