{"entities":[[[13,23],[24,27]],[[52,53],[54,66]],[[83,93],[94,97]],[[108,115],[118,128],[129,134],[135,155]],[[178,182],[196,201],[202,203],[204,216],[218,227],[251,262],[263,273]],[[312,316],[317,322],[323,324],[325,337]],[[349,355],[385,395],[396,403],[417,427]],[[452,459]],[[483,490],[496,502]],[[491,495],[655,662],[663,670],[708,712]],[[526,532]],[[542,550],[555,568],[578,585],[586,589],[590,603],[604,612],[647,654],[672,674],[676,679]],[[699,706],[713,716]],[[740,745]],[[759,769]],[[776,783],[786,796],[804,806],[807,814],[817,831],[844,855],[856,866],[881,888],[917,927]],[[797,803]],[[936,937]],[[955,962]],[[999,1004]],[[1032,1038],[1041,1049],[1051,1058]],[[1068,1074],[1112,1126],[1127,1134]],[[1139,1147]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Двое морских пехотинцев США погибли, шестеро ранены у Эль-Фаллуджи\\n\\nДвое морских пехотинцев США погибли в пятницу в результате атаки террориста-смертника неподалеку от военной базы американской армии у Эль-Фаллуджи. Террорист использовал начиненный взрывчаткой автомобиль, сообщает Reuters.\\n\\n\\\"Неподалеку от базы армии у Эль-Фаллуджи взорвалась машина. По первоначальным данным, в результате теракта двое морских пехотинцев погибли, шесть получили ранения\\\", - сообщил бригадный генерал Марк Киммит.\\n\\nРанее американские войска передали контроль над Эль-Фаллуджей иракской полиции под командованием генерала, служившего еще в Республиканской Гвардии Саддама Хусейна. Но, как показали последние события, этот шаг не помог оккупационным силам умиротворить повстанцев.\\n\\nВ четверг в результате такого же теракта с использованием начиненного взрывчаткой автомобиля поблизости от Багдада восемь американских морских пехотинцев погибли и четверо получили ранения.\\n\\nРанее подобные террористические атаки в основном применялись для борьбы с иракцами, которые пошли на службу в новую, сформированную американской администрацией полицию.\\n\\nИсточник: https://www.newsru.com/world/30Apr2004/2marines.html\\n"}