{"entities":[[[10,19],[22,27]],[[55,63],[79,84],[96,102]],[[114,119],[120,131],[133,136]],[[146,151],[181,187]],[[152,164],[165,173],[188,190]],[[203,210],[212,213]],[[245,252],[253,254],[267,272],[294,302],[304,307],[308,314]],[[334,344],[348,360],[361,370]],[[385,393],[401,406],[419,430]],[[407,411]],[[415,418]],[[446,451],[452,459]],[[465,468]],[[478,485],[486,493],[509,517],[518,519]],[[532,538]],[[546,551]],[[552,554]],[[574,579]],[[600,601]],[[609,616]],[[621,625]],[[653,662],[663,671],[674,678],[679,688]],[[730,733]],[[737,744],[745,752],[765,772],[773,779]],[[790,791],[792,801],[804,809],[824,831],[833,843],[859,869],[871,875],[898,906],[935,947],[956,959]],[[948,955]],[[983,989],[992,997]],[[1002,1003],[1004,1010],[1022,1032]],[[1069,1074],[1088,1097],[1098,1103],[1104,1108],[1118,1119],[1139,1146]],[[1151,1162],[1193,1200]],[[1183,1191],[1220,1225],[1226,1237]],[[1271,1279]],[[1280,1287],[1317,1321],[1382,1384]],[[1302,1310]],[[1325,1336]],[[1349,1352]],[[1410,1419],[1424,1434],[1438,1443]],[[1463,1470]],[[1490,1496],[1497,1509],[1510,1511]],[[1523,1531]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Турецкому заложнику в Ираке удалось бежать\\n\\nТурецкий заложник, захваченный в Ираке на прошлой неделе, сбежал от своих похитителей. Как сообщила семья Абдуррахмана Илдирима, после побега он обратился в полицию, а затем был передан американским властям и в настоящее время находится в иракской больнице. МИД Турции пока не подтвердил информацию об освобождении заложника.\\n\\n21-летний заложник бежал, когда один из его похитителей забыл запереть дверь комнаты, где его держали. Молодой человек воспользовался моментом и выскочил из здания. После этого он пошел на ближайший рынок, нашел полицейского и сдался властям. Об этом рассказала \\\"Анатолийскому агентству новостей\\\" мать заложника, передает Associated Press.\\n\\nНапомним, что 16 октября боевики \\\"Исламской бригады Мосула\\\" заявили о похищении в Ираке двух турецких граждан. Похитители угрожали убить заложников, если турецкая строительная компания Kulak Construction Company, сотрудниками которой они являются, не прекратит работу в Ираке.\\n\\nО судьбе второго из заложников пока ничего не сообщается. Всего за время американской оккупации Ирака были похищены и казнены 6 турецких граждан.\\n\\nАбдуррахман Илдирим - не первый заложник, который пытался сбежать от своих похитителей. Последний раз сбежать удавалось британцу Кеннету Бигли. Бежать британцу помог один из террористов, охранявших его. По неподтвержденным данным, он был подкуплен британской разведкой. На протяжении 30 минут Бигли находился на свободе, однако был пойман своими похитителями и казнен.\\n\\nИсточник: https://www.newsru.com/world/22Oct2004/escaper.html\\n"}