{"entities":[[[22,31],[32,41],[68,74]],[[82,91],[92,101],[128,134],[143,147]],[[170,174]],[[175,184]],[[194,206],[207,215],[216,227],[228,235],[253,259],[261,262],[270,277]],[[236,245]],[[250,252]],[[295,305],[306,312],[315,320]],[[322,329]],[[360,368],[371,376],[386,395],[396,412]],[[419,420],[421,425],[426,436],[437,442],[443,452],[453,461]],[[475,481]],[[499,508]],[[512,517],[527,533]],[[548,551],[554,564],[571,575]],[[582,587],[588,596],[623,629],[645,652]],[[664,669],[672,676],[677,685],[693,701],[702,713],[714,715],[730,739],[740,748]],[[771,776],[777,792],[793,804],[805,811],[825,832],[839,845],[848,853],[867,874],[875,878],[879,891],[892,901],[915,922],[945,952],[953,957],[973,986],[1012,1018]],[[923,933]],[[934,941]],[[1031,1040],[1041,1047],[1057,1058],[1071,1083],[1106,1115],[1124,1131],[1134,1142],[1143,1144],[1152,1161],[1172,1188]],[[1048,1056],[1084,1093]],[[1193,1201]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Госпитализированы два участника голодовки на Тавдинском гидролизном заводе\\n\\nДва участника голодовки на Тавдинском гидролизном заводе сегодня были госпитализированы. Об этом ИТАР-ТАСС сообщила председатель профкома предприятия Людмила Соловьева. По ее словам, у одного мужчины резко повысилось содержание сахара в крови, другого госпитализировали в городскую больницу в связи с острой сердечной недостаточностью.\\n\\n\\\"У всех участников акции состояние здоровья ухудшается с каждым часом, - сказала Соловьева. - Врачи \\\"скорой помощи\\\" приезжают к нам с интервалом в два часа\\\".\\n\\nАкция протеста на Тавдинском гидролизном заводе в Свердловской области началась в среду в знак протеста против закрытия предприятия и многомесячной невыплаты зарплаты.\\n\\nУголовное дело по факту злоупотребления руководства завода возбуждено в четверг после визита в Тавду следственной бригады под руководством прокурора Свердловской области Александра Шайкова. В пятницу были задержаны двое руководителей Тавдинского гидролизного завода.\\n\\nБывшему директору завода Багрееву и конкурсному управляющему Первухину предъявлены обвинения по двум статьям - растрата и грубое нарушение трудового законодательства.\\n\\nИсточник: https://www.newsru.com/russia/19Dec2004/golod.html\\n"}