{"entities":[[[0,6],[32,39],[104,110]],[[7,15]],[[25,31]],[[40,47]],[[63,70],[87,94],[95,103],[149,154],[156,163]],[[111,119]],[[181,185]],[[186,195],[198,206],[207,218],[231,240],[258,263]],[[279,288],[292,297],[305,309]],[[311,319]],[[328,333],[349,350],[360,368]],[[373,382],[385,393],[394,405],[418,427],[428,432],[443,451],[480,492],[496,502],[510,518],[519,529],[530,537]],[[549,552]],[[553,563],[575,587],[603,608],[609,610],[611,617]],[[630,639]],[[655,661],[662,670],[684,692]],[[693,701]],[[704,707],[713,715]],[[709,712]],[[728,732],[745,747]],[[733,738],[739,743]],[[763,768],[772,781]],[[815,822],[831,842],[856,865]],[[882,891],[892,896],[909,914],[920,926],[939,948],[956,960],[961,967],[968,978],[995,1002],[1009,1010],[1011,1019],[1020,1026]],[[951,955],[1033,1040]],[[979,986]],[[987,994]],[[1073,1078]],[[1083,1091]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Сергей Петренко пошел по стопам Алексея Ягудина\\n\\nОлимпийский чемпион-92 по фигурному катанию украинец Виктор Петренко записался на антиалкогольные курсы, которые позволят снять с него обвинения в вождении автомобилем в нетрезвом состоянии. Антиалкогольные курсы займут в общей сложности 10 часов. Кроме того, Петренко оплатил взнос в 150 долларов и судебные издержки.\\n\\nОбвинения в вождении автомобилем в нетрезвом состоянии были выдвинуты украинцу после дорожно-транспортного происшествия 28 января. Около полуночи блюстители порядка обнаружили его автомобиль повышенной проходимости, протаранивший столб и ограду, напоминает ИТАР-ТАСС.\\n\\nВнутри был только водитель. Несмотря на уверения Петренко в том, что он выпил всего один бокал вина, он не смог пройти тесты на трезвость. Известный фигурист был лишен на полгода прав на управлением транспортным средством.\\n\\nАналогичные обвинения были выдвинуты в адрес двух других олимпийских чемпионов в этом виде спорта россиянина Алексея Ягудина полгода назад и украинки Оксане Баюл, которым пришлось пройти антиалкогольные курсы.\\n\\nИсточник: https://www.newsru.com/sport/10Feb2004/petrrecap.html\\n"}