{"entities":[[[2,6],[9,15],[36,47],[48,55],[56,57],[61,71]],[[75,81]],[[82,86]],[[97,101],[105,119],[134,141],[144,150],[169,176],[177,183],[196,209]],[[220,231],[232,243],[245,254],[274,280],[291,297]],[[281,290]],[[316,325],[328,340],[341,349],[353,360]],[[383,386]],[[396,407],[408,417]],[[428,438],[462,479]],[[484,489],[490,498],[499,508],[509,513],[521,528]],[[514,520]],[[537,540]],[[541,547],[548,554]],[[580,593],[598,608],[617,625],[629,641],[642,648],[649,661],[683,692],[701,708],[723,734],[735,742],[744,751]],[[670,678]],[[765,768]],[[769,777]],[[809,813]],[[824,833]],[[838,849],[850,861],[864,870]],[[883,890]],[[916,918],[921,932],[936,943],[944,948],[950,954]],[[971,978],[979,986],[994,1002],[1006,1011],[1014,1021],[1024,1032],[1041,1047],[1060,1071],[1072,1076],[1086,1093]],[[1053,1057]],[[1105,1112]],[[1122,1129],[1146,1154],[1199,1204]],[[1214,1217]],[[1230,1240],[1241,1245],[1256,1262],[1263,1264]],[[1246,1255]],[[1276,1279]],[[1280,1288],[1290,1292]],[[1301,1305],[1306,1311],[1312,1323]],[[1343,1352]],[[1359,1367]],[[1389,1396]],[[1415,1422],[1425,1433],[1434,1435],[1436,1446],[1461,1469],[1501,1512]],[[1517,1525]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Перу в городе Андауайлас захвачен полицейский участок и 10 заложников\\n\\nВласти Перу принимают меры по восстановлению общественного порядка в городе Андауайлас, где в субботу группа вооруженных националистов захватила полицейский комиссариат. Президент латиноамериканской страны Алехандро Толедо ввел чрезвычайное положение в департаменте Апуримак, в котором находится Андауайлас. Как сообщили полицейские источники, началась переброска в Андауайлас армейских спецподразделений.\\n\\nГлава кабинета министров Перу Карлос Ферреро заявил, что власти страны располагают достаточными возможностями для проведения силовой операции по освобождению здания комиссариата, внутри которого, по некоторым данным, боевики удерживают 10 сотрудников полиции. Ферреро не исключил, что операция может начаться уже в ближайшие часы, сообщает ИТАР-ТАСС.\\n\\nПолицейский комиссариат в городе Андауайлас, который находится примерно в 800 км к юго-востоку от столицы Перу, Лимы, был захвачен в субботу группой из 150 боевиков во главе с майором в отставке Антауро Умалой. При этом в перестрелке были ранены 7 человек.\\n\\nУмала, который является лидером так называемого движения \\\"Этнокасериста\\\" ультранационалистического толка объявил, что не признает президента Перу Алехандро Толедо и потребовал его отставки. Он призвал всех своих сторонников \\\"присоединиться к восстанию\\\".\\n\\nДвижение \\\"Этнокасериста\\\", в которое входят в основном офицеры в отставке и резервисты, выступает за создание националистического индейского государства.\\n\\nИсточник: https://www.newsru.com/world/02Jan2005/lz.html\\n"}