{"entities":[[[9,17]],[[36,43],[46,56],[57,58],[59,65]],[[78,85],[111,118]],[[140,147],[150,160],[161,162],[163,169],[202,210],[214,224],[225,232],[252,258],[266,270],[272,274],[279,280],[281,287]],[[243,246]],[[308,311]],[[312,314]],[[327,335],[341,344]],[[345,348]],[[369,376]],[[386,399],[402,410]],[[437,444],[445,449],[451,452],[453,458],[471,476],[495,503],[504,509],[541,546]],[[548,555]],[[575,576]],[[592,595]],[[596,600],[602,608]],[[627,640],[641,645],[646,649],[650,656],[665,669]],[[691,702],[703,711],[714,718],[719,723],[739,747],[754,763]],[[731,738]],[[770,772]],[[785,791]],[[817,827],[829,831],[832,833]],[[859,864]],[[882,891],[892,900]],[[921,924]],[[939,941],[942,948],[950,952],[965,972],[975,985]],[[1014,1021]],[[1043,1049],[1056,1066]],[[1093,1100],[1108,1114]],[[1119,1122],[1134,1144],[1167,1176],[1192,1198],[1221,1229],[1255,1265],[1307,1312],[1313,1322]],[[1231,1238]],[[1338,1348],[1349,1360],[1372,1380],[1381,1388]],[[1393,1401]],[[1417,1429],[1437,1442],[1459,1474],[1475,1481],[1509,1517],[1535,1543],[1544,1545],[1547,1552]],[[1482,1492]],[[1562,1568],[1573,1580]],[[1592,1599]],[[1613,1630],[1635,1644],[1645,1657],[1674,1681]],[[1701,1711],[1712,1719],[1737,1746],[1751,1756],[1757,1762],[1765,1772],[1773,1779]],[[1784,1792]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Японским модницам предложили зимние лифчики с подогревом и шарфом\\n\\nЯпонские модницы готовы освоить необычную новинку - специальные зимние лифчики с подогревом и шарфом, являющиеся частью общественной кампании по сохранению энергии Warm Biz. Это - не только модная вещь, но еще и способ сказать окружающим, что вы печетесь об экологии, так как она позволяет экономить топливо, уверяет производитель - компания Triumph International.\\n\\nЧашечки лифа, а также необычный \\\"хвост\\\", используемый в качестве шарфа, заполнены экологически чистым гелем, который аккумулирует тепло и бережно отдает его телу. Лифчик можно разогреть в микроволновке либо под струей горячей воды. Украшает хитроумную конструкцию подвеска в виде пары острых красных перчиков между чашечками.\\n\\n\\\"Мы надеемся не только предотвратить глобальное потепление, но и скрасить тусклую офисную жизнь\\\", - говорится в заявлении компании Triumph.\\n\\nОднако, как сообщает AFP, ни лифчик, ни аналогичные трусики с подогревом пока не поступят в открытую продажу. Triumph надеется на основе новой технологии разработать еще несколько моделей теплой одежды.\\n\\nКак глобальное потепление связано с утепленными лифчиками? Очень просто. Япония, подписавшая Киотский протокол, который призван снизить количество промышленных парниковых газов, призывает своих подданных поддерживать в помещениях температуру не выше 20 градусов Цельсия.\\n\\nКомпания Warm Biz стала продолжением летней акции Cool Biz. Тогда премьер-министр страны Дзюнъитиро Коидзуми личным примером - избавившись от галстука и, когда позволял этикет, от костюма - призывал японцев экономить на кондиционировании. По подсчетам специалистов, воодушевленным японцам удалось сэкономить количество энергии, достаточное для отопления 240 тысяч домов в течение месяца.\\n\\nИсточник: https://www.newsru.com/world/10Nov2005/warmbutcool.html\\n"}