{"entities":[[[2,13],[14,20],[46,53]],[[63,65]],[[68,76],[79,85],[86,89]],[[118,127],[128,133]],[[137,144],[145,151],[177,184],[199,207],[210,216],[230,237]],[[194,196]],[[242,245]],[[254,263],[272,285],[286,294],[297,304],[329,338],[351,357],[363,368],[378,384],[385,388],[415,427],[430,436],[437,448]],[[307,312],[313,318],[390,393]],[[359,362]],[[455,468],[484,491],[492,497]],[[526,530]],[[531,539]],[[550,553],[556,563]],[[570,575],[579,586],[602,609],[610,614],[630,640],[641,647],[648,654],[655,664],[668,677],[678,684],[685,693],[696,707],[709,712]],[[730,734],[735,738],[739,746],[747,753],[755,763]],[[796,802],[803,804],[805,810]],[[821,823]],[[846,852],[879,889],[890,899],[917,927]],[[875,878]],[[953,958],[970,976],[988,1002],[1021,1032],[1033,1044],[1045,1053]],[[1068,1078],[1081,1092]],[[1099,1105],[1108,1115],[1116,1129],[1130,1134],[1145,1151],[1152,1158]],[[1169,1177],[1191,1198],[1203,1210],[1219,1224],[1237,1244],[1245,1246],[1251,1258],[1271,1282],[1283,1297]],[[1312,1318],[1331,1339],[1342,1353],[1356,1361],[1367,1371],[1373,1382],[1383,1390],[1393,1399],[1410,1414]],[[1438,1444],[1447,1458],[1462,1470],[1476,1480],[1481,1482]],[[1491,1496],[1497,1507],[1512,1522],[1533,1539],[1549,1552],[1557,1561],[1572,1578],[1581,1592],[1595,1602],[1603,1615],[1616,1623],[1624,1630],[1645,1654],[1665,1668],[1678,1681]],[[1686,1694]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Афганистане талибы обезглавили трех местных жителей, обвинив их в шпионаже в пользу США\\n\\nВ юго-западной афганской провинции Газни во вторник талибы обезглавили трех местных жителей, обвинив их в шпионаже в пользу американских военных.\\n\\nКак сообщил агентству Reuters представитель движения \\\"Талибан\\\" Абдул Латиф Хакими, \\\"наказание разрешено в исламе, эта казнь послужит уроком тем, кто вовлечен в шпионскую деятельность в пользу американцев\\\".\\n\\nПредставители провинциальных властей Газни не смогли прокомментировать этот инцидент, сообщает РИА \\\"Новости\\\".\\n\\nТакже во вторник трое эстонских саперов были легко ранены в результате взрыва запала авиабомбы на аэродроме города Шибирган в Афганистане. Как сообщает Главный штаб Сил обороны страны, солдатам была оказана первая медицинская помощь и врачи разрешили им вернуться в строй.\\n\\nАнализ случившегося показал, что взрыватель авиабомбы был поврежден, в результате чего произошел небольшой взрыв. Эстонские саперы занимались складированием предназначенных к уничтожению взрывателей авиабомб.\\n\\nЭстонский контингент в Афганистане несет службу в составе подразделения НАТО ISAF-7. В состав группы входят 23 человека: два штабных офицера, 15 саперов, четыре члена аэродромной команды и два офицера при военном контингенте Великобритании.\\n\\nЭстонские саперы участвуют в операции в Афганистане с марта 2003 года. Парламент Эстонии в начале нынешнего года продлил миротворческую миссию в Афганистане до сентября 2006 года и одобрил планы увеличения там количества эстонских солдат. На 2005 год для нужд эстонской миссии в Афганистане в бюджете министерства обороны страны предусмотрено выделение более 1,5 млн долларов США.\\n\\nИсточник: https://www.newsru.com/world/02Aug2005/taliby.html\\n"}