{"entities":[[[2,8]],[[21,29],[46,49]],[[65,74]],[[86,93],[96,102],[103,111],[128,131]],[[149,152]],[[160,168]],[[188,194],[195,203],[228,234]],[[237,244],[250,254]],[[268,280],[281,290]],[[298,309],[318,327],[331,340],[358,364],[366,373]],[[384,394],[402,406],[425,435],[436,447],[451,455],[456,461],[462,473],[490,499],[517,528],[541,550]],[[569,574],[575,579],[601,610],[619,631],[643,649],[650,660],[661,669],[671,683],[747,753],[754,760],[761,772],[789,801],[827,833],[853,865],[866,872],[873,882],[883,886],[889,895],[936,943],[944,945],[946,953]],[[719,726],[727,736],[773,779],[780,787],[834,842],[963,972]],[[737,745],[843,851],[973,983]],[[994,998],[1000,1009],[1010,1019]],[[1053,1063],[1089,1097],[1098,1099]],[[1119,1128],[1129,1137],[1150,1159]],[[1183,1189],[1190,1199]],[[1207,1214],[1225,1234],[1288,1294],[1295,1296],[1310,1321],[1322,1332]],[[1344,1352],[1356,1364],[1375,1381],[1389,1394],[1419,1424]],[[1385,1388],[1580,1586]],[[1431,1440]],[[1453,1456]],[[1461,1468],[1471,1480],[1497,1500],[1503,1508]],[[1518,1530],[1544,1555],[1556,1561],[1562,1568],[1569,1572],[1573,1579]],[[1587,1592]],[[1597,1607],[1608,1619],[1636,1652],[1654,1666],[1667,1676]],[[1689,1701],[1702,1708],[1709,1717],[1730,1737],[1741,1747],[1748,1757]],[[1762,1770]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Минске открывается Конгресс демократических сил\\n\\nБелорусская оппозиция проводит в субботу в Минске Конгресс демократических сил. Предполагается, что данное собрание будет проходить во Дворце культуры Минского автомобильного завода в течение двух дней.\\n\\nОсновным мероприятием Конгресса станет определение единого кандидата от оппозиции на президентские выборы, которые пройдут в Белоруссии в 2006 году. Непосредственное обсуждение кандидатуры на пост главы государства от объединенной оппозиции запланировано на воскресенье, сообщает \\\"Интерфакс\\\".\\n\\nВ настоящее время есть четыре потенциальных кандидата: бывший председатель Верховного совета Республики Беларусь, председатель Белорусской социал-демократической Грамады Станислав Шушкевич; лидера Партии коммунистов Сергей Калякин; председатель Объединенной гражданской партии Анатолий Лебедько, председатель Центра поддержки НПО \\\"Ратуша\\\", поддерживаемого Белорусским народным фронтом и партией зеленых, Александр Милинкевич.\\n\\nКроме того, участники Конгресса планируют обсудить сложившуюся в Белоруссии общественно-политическую ситуацию и принять совместную программу действий белорусской оппозиции.\\n\\nПредположительно в работе Конгресса примут участие около 940 делегатов, представляющих различные оппозиционные политические партии и общественные организации Белоруссии. Ожидается прибытие на Конгресс более 300 гостей, в том числе около 100 из зарубежных стран.\\n\\nВ частности, ожидается, что для участия в Конгрессе демократических сил в Минск прибудет председатель Федерального политсовета Союза правых сил России Никита Белых.\\n\\nПроведение мероприятие санкционировано Мингорисполкомом. Организаторы конгресса заключили в руководством Дворца культуры официальный договор на аренду помещения.\\n\\nИсточник: https://www.newsru.com/world/01Oct2005/oppoz.html\\n"}