{"entities":[[[0,1]],[[2,9],[10,17],[30,37],[69,80],[81,89]],[[93,101],[118,125],[126,131]],[[152,157],[158,163],[164,170],[186,193],[194,201],[205,210],[211,216],[222,225],[226,234],[248,260],[261,262]],[[286,293],[311,316]],[[342,345]],[[346,360],[364,369],[382,392]],[[400,404]],[[416,421],[422,429],[430,444],[457,460]],[[471,474],[477,484]],[[493,499],[502,510],[520,530]],[[541,550],[551,559],[571,574],[575,582],[583,589]],[[599,606]],[[620,627],[641,652],[666,667],[680,688],[719,726]],[[711,718]],[[733,736],[737,745],[768,773]],[[783,793],[797,803],[807,814],[815,822]],[[844,856],[857,858],[867,875],[883,891],[901,905],[922,927],[928,936]],[[944,951]],[[960,969],[970,975],[984,988]],[[989,992]],[[1013,1018],[1032,1037],[1040,1049],[1060,1066]],[[1022,1025]],[[1026,1031]],[[1080,1090],[1094,1101],[1105,1111],[1116,1122]],[[1153,1163],[1178,1183]],[[1230,1239],[1243,1249],[1251,1252],[1263,1270],[1276,1280],[1284,1293]],[[1298,1303],[1319,1327],[1391,1398],[1399,1406],[1407,1420],[1424,1429],[1430,1440],[1441,1450],[1491,1498],[1501,1507],[1509,1511],[1516,1522]],[[1535,1539],[1540,1549],[1550,1551],[1552,1560]],[[1571,1574]],[[1575,1581]],[[1588,1592],[1596,1603]],[[1611,1617],[1618,1631],[1632,1641],[1647,1652]],[[1643,1646]],[[1669,1673],[1674,1682],[1690,1699],[1712,1719]],[[1747,1755]],[[1765,1773]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"У острова Корсика французский спецназ захватил угнанный профсоюзными активистами сухогруз\\n\\nСухогруз Pascal Paoli (\\\"Паскаль Паоли\\\"), находившийся на рейде порта Бастия на французском острове Корсика, в среду утром взят под контроль французскими десантниками и направляется обратно в Марсель, откуда накануне судно было угнано захватившими его забастовщиками из числа профсоюзных активистов.\\n\\nОб этом передают с места событий корреспонденты французских СМИ, сообщает РИА \\\"Новости\\\".\\n\\nВ Париже в средства массовой информации поступило заявление министра внутренних дел Франции Никола Саркози, который поблагодарил спецназ национальной жандармерии за \\\"быструю и эффективную операцию\\\", позволившую \\\"безо всякого насилия взять под контроль незаконно захваченное судно\\\".\\n\\nПо сообщениям из Бастии, в высадке десанта участвовало около 50 спецназовцев и морских командос. Около половины девятого утра находившийся на рейде сухогруз сделал попытку войти в акваторию порта, однако путь ему перегородил военный катер. В это самое время к сухогрузу на низкой высоте подошли пять вертолетов, с которых на палубу при помощи специальных тросов высадились десантники.\\n\\nНесколько минут спустя Pascal Paoli был остановлен примерно в километре от берега, а еще через полчаса взял курс на континент.\\n\\nСудно, принадлежащее компании Societe Nationale Corse-Mediterranee (SNCM), было захвачено во вторник группой забастовщиков из числа активистов Профсоюза корсиканских трудящихся (STC). Около 30 человек в масках, но без оружия проникли на борт сухогруза и угрозами заставили его экипаж взять курс на Корсику.\\n\\nПо словам представителя профсоюза, эта акция была устроена в знак протеста против намерения французских властей приватизировать судоходную компанию SNCM.\\n\\nИсточник: https://www.newsru.com/world/28Sep2005/sahvat.html\\n"}