{"entities":[[[0,11]],[[12,23]],[[33,36]],[[37,44],[194,201]],[[53,57],[68,76]],[[92,103],[104,113],[127,136]],[[147,150]],[[163,176]],[[187,193],[205,212],[213,217],[228,238],[255,265],[266,272],[285,290]],[[223,227]],[[248,251]],[[297,302]],[[314,319]],[[324,328]],[[336,346],[347,353],[368,374],[400,410],[411,413]],[[428,434],[439,447],[448,460],[474,479],[483,487],[494,500],[518,529],[534,543]],[[470,473],[490,493]],[[565,570],[574,580],[583,589],[608,613],[614,634],[635,636],[637,643],[644,653]],[[657,664],[717,724],[778,785],[786,792]],[[669,673],[677,684],[685,696]],[[711,716],[725,737],[764,777],[794,795],[799,808]],[[819,831],[832,836],[846,852]],[[869,878]],[[899,902]],[[916,925],[953,960]],[[928,936]],[[968,976],[977,989],[1009,1015],[1028,1033],[1037,1044],[1045,1049],[1073,1078],[1091,1101],[1105,1109],[1110,1111],[1129,1136],[1138,1143]],[[999,1002]],[[1125,1128]],[[1161,1171],[1175,1186],[1191,1200],[1201,1212]],[[1234,1237]],[[1238,1243]],[[1274,1283],[1284,1295]],[[1305,1308]],[[1311,1316],[1319,1320],[1350,1361],[1364,1368]],[[1330,1333]],[[1407,1415],[1437,1446],[1447,1448]],[[1471,1482],[1491,1502]],[[1517,1518]],[[1535,1540],[1542,1553],[1554,1561],[1562,1571]],[[1581,1584]],[[1585,1588]],[[1596,1607],[1621,1626]],[[1633,1639]],[[1641,1648]],[[1669,1677]],[[1687,1694],[1700,1711],[1724,1735],[1736,1742],[1747,1755]],[[1782,1790]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Большинство палестинцев уверены, что Израиль ушел из Газы благодаря интифаде\\n\\nПодавляющее большинство населения Палестинской автономии полагает, что вооруженное сопротивление привело к выходу Израиля из сектора Газа. При этом палестинцы считают, что по завершении вывода израильских войск имеет смысл прекратить атаки. Об этом гласят результаты опроса общественного мнения, опубликованного сегодня агентством АР.\\n\\nПо данным опроса, 84 процента респондентов уверены, что выход из Газы - это победа террористических группировок. 40 процентов опрошенных возлагают лавры за победу \\\"Хамасу\\\", осуществившему сотни терактов-самоубийств и других нападений на Израиль.\\n\\nЛишь 21 процент палестинцев благодарят за выход Израиля председателя палестинской национальной администрации Махмуда Аббаса, а 11 процентов хвалят за освобождение Газы правящую партию \\\"Фатх\\\".\\n\\n77 процентов опрошенных заявили, что поддерживают перемирие с Израилем, длящееся уже 7 месяцев.\\n\\n62 процента респондентов уверены, что после вывода израильских войск из сектора Газы должны быть прекращены атаки израильской территории из Газы и прилежащих к ней районов, чтобы не провоцировать израильтян на возвращение. 35 процентов палестинцев, напротив, полагают, что атаки должны быть продолжены.\\n\\n60 процентов палестинцев считают, что \\\"Хамас\\\" и подобные ему военизированные группировки в Газе должны быть разоружены.\\n\\nДлительный конфликт разорил палестинскую экономику и существенно ограничил возможности простых палестинцев передвигаться и зарабатывать на жизнь. Большинство жителей автономии говорят, что они жаждут возвращения к нормальной жизни.\\n\\nВ опросе, который проводился с 7 по 9 сентября, приняли участие 1069 палестинцев. Допустимая погрешность опроса - 3 процента, сообщает MIGnews.com.\\n\\nИсточник: https://www.newsru.com/world/11Sep2005/segk.html\\n"}