{"entities":[[[6,9],[19,27]],[[29,32]],[[41,48],[49,56]],[[67,75]],[[91,104],[116,122],[126,138],[162,167],[191,202],[203,210],[211,220],[221,224],[236,242]],[[259,264],[271,284],[304,312],[313,317]],[[285,289]],[[322,333],[334,338],[356,358],[365,369],[371,374],[377,382],[383,391]],[[401,404]],[[422,427],[428,434],[450,455],[459,464],[475,480]],[[485,491],[492,496],[510,517],[518,527],[530,534],[535,536],[562,571],[591,599],[601,609]],[[618,621]],[[638,651],[652,664],[678,692],[710,720],[734,744],[745,749]],[[779,790],[794,797]],[[808,823],[838,848],[849,860],[872,881],[882,886],[890,900],[904,911]],[[916,920],[921,934],[935,944]],[[957,960]],[[961,972],[992,998],[1001,1007],[1008,1018],[1030,1037],[1039,1051],[1052,1056],[1100,1101],[1110,1119],[1120,1126],[1154,1161],[1165,1170]],[[1189,1194],[1202,1207],[1208,1209],[1210,1219],[1233,1241],[1251,1264]],[[1273,1277],[1295,1306]],[[1321,1324]],[[1325,1328]],[[1339,1344],[1348,1353],[1365,1374],[1383,1396],[1397,1410],[1422,1430]],[[1431,1435]],[[1444,1447]],[[1469,1474],[1475,1476]],[[1524,1533],[1534,1539],[1541,1551],[1552,1553],[1564,1569]],[[1576,1579],[1580,1583]],[[1597,1602],[1603,1612],[1627,1632]],[[1614,1617]],[[1656,1666],[1676,1682],[1696,1702],[1716,1724]],[[1736,1746],[1747,1751],[1757,1761]],[[1777,1786],[1788,1792],[1793,1794],[1806,1809],[1815,1829],[1830,1839],[1849,1854]],[[1811,1814]],[[1874,1880],[1881,1890],[1891,1901],[1904,1917],[1919,1922]],[[1937,1940]],[[1942,1945]],[[1962,1968],[1993,1997],[1998,2003],[2004,2011],[2021,2030],[2031,2032],[2050,2058],[2064,2074],[2078,2084],[2085,2093],[2103,2109]],[[2061,2063]],[[2137,2145],[2149,2156],[2157,2161],[2162,2163],[2167,2179],[2180,2187],[2190,2195],[2199,2210],[2214,2218],[2219,2230],[2232,2245]],[[2164,2166]],[[2246,2250]],[[2259,2262],[2263,2271],[2273,2280]],[[2312,2321],[2352,2353],[2365,2374]],[[2322,2325]],[[2348,2351]],[[2354,2358]],[[2396,2401],[2403,2404],[2405,2417],[2418,2427],[2443,2449]],[[2465,2468]],[[2469,2472]],[[2481,2485],[2497,2509]],[[2514,2516],[2521,2522],[2523,2529],[2549,2558],[2585,2589],[2614,2625],[2634,2639],[2644,2650],[2651,2660],[2661,2671],[2673,2684],[2714,2720],[2730,2735],[2740,2743],[2744,2747],[2754,2758],[2772,2777],[2785,2791]],[[2517,2520]],[[2736,2739]],[[2749,2752]],[[2793,2796]],[[2819,2827],[2828,2829],[2849,2855]],[[2859,2863]],[[2868,2876]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Белый дом намекает Пхеньяну, что силовой вариант решения корейской проблемы не исключен\\n\\nРазвертывание на прошлой неделе 15 истребителей F-115A Stealth в Южной Корее, сопровождавшее полное прекращение военных отношений США с Северной Кореей, представляется новым шагом администрации Буша по дальнейшей изоляции КНДР.\\n\\nИстребители были развернуты сразу же после того, как в среду Пентагон объявил, что приостанавливает поиск солдат, пропавших без вести во время корейской войны.\\n\\nПоиски были единственной миссией Пентагона в КНДР и единственным официальным контактом с северокорейскими военными. Пентагон заявил, что руководствуется соображениями безопасности американских военнослужащих в \\\"нестабильной обстановке, порожденной нежеланием КНДР участвовать в шестисторонних переговорах\\\", как выразился пресс-секретарь, подразумевая отсутствие переговоров по ядерной программе КНДР на протяжении 11 месяцев.\\n\\nХотя представители Пентагона утверждают, что истребители F-117 направлены в регион в рамках подготовки к плановым учениям, демонстрация силы осуществляется в деликатный в политическом и военном отношении момент, пишет The New York Times (перевод на сайте Inopressa.ru).\\n\\nКитай, Южная Корея и некоторые американские эксперты убеждают администрацию сделать КНДР более конкретные предложения, ясно указав, что она получит в обмен на отказ от ядерной программы. Однако представители администрации в недавних интервью дали понять, что склоняются к жесткой линии и намерены решительно бороться с северокорейским экспортом ракет, наркотиков и фальшивых денег.\\n\\nВ мае США предупредили своих союзников, что Северная Корея, возможно, готовится к испытаниям ядерного оружия. В настоящий момент американская разведка продолжает мониторинг мест, где КНДР может провести испытания, хотя и согласна с тем, что доказательства намерений Северной Кореи \\\"неполны\\\".\\n\\nПо словам некоторых источников в администрации, они сомневаются в том, что северокорейские лидеры готовы настроить против себя своих соседей, проведя испытания и ликвидировав все сомнения в их заявлениях по поводу создания ядерного оружия.\\n\\nСтремясь разобраться с угрозами со стороны КНДР и ее требованиями уступок в обмен на возвращение за стол переговоров, администрация Буша послала ряд сигналов, которые представляются неоднозначными. Президент Буш неоднократно говорил, что у него нет \\\"намерения\\\" атаковать Северную Корею, а госсекретарь Кондолиза Райс несколько недель назад заявила, что США считают КНДР суверенным государством.\\n\\nНо она и другие высокопоставленные чиновники недвусмысленно напоминают КНДР об американском военном присутствии в Южной Корее. По мнению некоторых источников, истребители Stealth призваны дать понять лидеру Северной Кореи Ким Чен Иру, что, хотя американская армия занята Ираком, она способна добраться до Пхеньяна и ядерных объектов к северу от него.\\n\\nИсточник: https://www.newsru.com/world/30May2005/namek.html\\n"}