{"entities":[[[0,10],[22,29],[37,40]],[[68,73]],[[98,105]],[[127,137],[165,171],[172,177],[185,188],[197,210],[222,233],[234,241],[270,280],[292,303]],[[314,317]],[[326,334],[335,345],[346,352]],[[371,378]],[[386,392],[393,396]],[[414,425],[427,434],[437,449],[489,495],[507,515],[550,555]],[[566,575]],[[586,589],[613,624],[625,626],[635,641]],[[650,651],[661,666]],[[652,655]],[[657,660]],[[686,692],[694,704],[715,719],[727,728]],[[741,746],[747,754],[778,790],[792,794]],[[821,827],[830,837],[847,857],[867,872],[880,885]],[[890,895],[907,914]],[[901,906],[1119,1121]],[[933,944],[954,965],[969,974],[978,983]],[[1011,1014]],[[1040,1045],[1046,1051]],[[1101,1107],[1109,1111]],[[1142,1149],[1150,1151]],[[1169,1180],[1191,1202]],[[1220,1229],[1230,1235],[1250,1259],[1263,1274],[1275,1276],[1277,1289],[1303,1315],[1316,1319]],[[1330,1333],[1336,1343]],[[1350,1355]],[[1368,1371]],[[1425,1429],[1431,1436],[1439,1445]],[[1466,1473],[1475,1485],[1513,1519],[1521,1526],[1539,1545],[1548,1553],[1557,1563],[1590,1601]],[[1628,1635],[1660,1672],[1676,1681]],[[1702,1707],[1710,1720]],[[1752,1761],[1762,1767],[1768,1774],[1776,1783],[1799,1809],[1825,1826],[1838,1844],[1858,1865],[1866,1881],[1908,1913]],[[1928,1932],[1935,1940],[1941,1945],[1965,1973],[1986,1995],[1998,2005],[2006,2021],[2022,2027],[2045,2052],[2053,2057]],[[2072,2080]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Тайконавты проведут в космосе на два дня меньше запланированного\\n\\nПолет китайского космического корабля может быть сокращен. Космонавты, скорее всего, проведут на орбите Земли на два дня меньше. Необходимость досрочного возвращения экипажа обусловлена не техническими проблемами. Китайское руководство уточнило, что главной причиной сокращения полета являются погодные условия.\\n\\nНа севере КНР наступило резкое похолодание. Капсула с космонавтами должна будет приземлиться в автономном районе Внутренняя Монголия, правда пока точно не установлено когда, сообщает ИТАР-ТАСС.\\n\\nМежду тем, центральное китайское телевидение и местная печать говорят о том, что полет проходит в штатном режиме, тайконавты чувствуют себя хорошо и проводят на борту корабля \\\"Шэньчжоу-6\\\" научные эксперименты. Им удалось успешно завершить маневр с помощью бортовых двигателей на пятом витке вокруг Земли.\\n\\nГлава NASA Майкл Гриффин пожелал китайским астронавтам удачного возвращения на Землю. \\\"Китай еще раз продемонстрировал, что находится среди элитного числа стран, способных осуществлять пилотируемые космические полеты. Мы желаем им хорошо справиться с миссией и ждем безопасного возвращения китайских астронавтов\\\", - говорится в заявлении главы Национального агентства по аэронавтике и исследованию космического пространства США, сообщает РИА \\\"Новости\\\".\\n\\nКитай уже заявил, что не собирается останавливаться на достигнутом. В 2007 году, когда в космос будет запущен новый корабль, тайконавты планируют выйти в открытый космос. Также в ближайших планах - вывод на орбиту научной экспериментальной лаборатории.\\n\\nНапомним, космический корабль \\\"Шэньчжоу-VI\\\" с двумя космонавтами на борту успешно стартовал в среду с космодрома \\\"Цзюцюань\\\" в северо-западной провинции Китая Ганьсу. Корабль пилотируют два космонавта - Фэй Цзюньлун и Не Хайшэн. Запуск произведен с помощью ракеты-носителя \\\"Чанчжэн-2F\\\" (\\\"Великий поход\\\").\\n\\nС 1996 года в Китае были проведены более 40 запусков космических аппаратов с помощью ракет-носителей серии \\\"Чанчжэн\\\", все запуски были успешными.\\n\\nИсточник: https://www.newsru.com/world/13Oct2005/chinese.html\\n"}