{"entities":[[[0,8]],[[57,68]],[[72,80],[106,114]],[[137,141],[145,152],[156,163]],[[178,189],[191,194]],[[206,216],[221,227],[228,233],[234,237],[238,245],[247,255],[266,277],[284,288],[290,293],[294,302],[335,336]],[[330,334]],[[350,361],[362,366],[367,371],[384,394],[395,396],[404,410],[412,416],[428,434]],[[462,470],[480,487],[491,497],[506,512],[521,528],[563,573],[575,583],[586,591],[620,629],[630,638],[639,649],[666,672],[675,679],[680,688]],[[662,665]],[[717,723],[724,733],[742,747],[748,755],[767,773],[774,781],[792,801],[802,813]],[[818,826],[856,864],[881,888]],[[898,907],[908,914],[915,925],[940,948]],[[956,962],[963,971],[975,984],[985,986],[987,990]],[[1004,1007],[1019,1025],[1034,1040],[1041,1051],[1064,1068]],[[1060,1063]],[[1085,1092],[1095,1102],[1103,1111],[1123,1129],[1131,1132],[1133,1138],[1141,1148],[1152,1161]],[[1178,1189],[1190,1191],[1192,1199]],[[1210,1217]],[[1230,1239],[1243,1249],[1251,1255],[1256,1260],[1261,1267]],[[1278,1285]],[[1299,1307],[1351,1359],[1363,1370],[1373,1382],[1387,1394]],[[1426,1433],[1453,1459],[1466,1472],[1474,1481],[1482,1490],[1493,1498],[1499,1500],[1501,1515],[1516,1519],[1520,1533],[1546,1553]],[[1568,1575],[1576,1584],[1585,1594],[1619,1624],[1625,1629],[1639,1647],[1655,1665],[1666,1673],[1682,1689],[1690,1699],[1700,1701],[1706,1716],[1717,1720]],[[1615,1618]],[[1725,1733]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Вертолет Sikorsky, упавший в Таллинский залив, поднят на поверхность\\n\\nВертолет Sikorsky S-76 C+ финской компании KopterLine, упавший в море 10 августа, в субботу был поднят на поверхность. Как сообщили \\\"Интерфаксу\\\" в группе связи МВД Эстонии, вертолет поднят на поверхность после того, как водолазы предварительно извлекли из него и доставили на поверхность тела всех 12 погибших пассажиров и одного пилота. Тело еще одного пилота по-прежнему не найдено.\\n\\nВертолет поднят с глубины 45 метров финским судном Seili с помощью тросов, предварительно заведенных водолазами. Операция в целом прошла успешно, несмотря на некоторые опасения спасателей, боявшихся, что машина в ходе операции может развалиться на части. Корпус вертолета цел, во время падения отвалились только лопасти, нанесены некоторые повреждения.\\n\\nВертолет будет доставлен в Таллинский аэропорт, где в одном из ангаров начнется выяснение причин катастрофы. Следственной комиссии окажут помощь эксперты из Финляндии и США.\\n\\nВместе с тем прекращены поиски второго пилота водолазами. Теперь его тело будут искать на глубине с помощью эхолотов подводного робота, а также с воздуха на вертолете.\\n\\nПограничный департамент и полиция направили патрули прочесывать побережье на случай, если тело пилота выбросило волнами на берег.\\n\\nВертолет, направлявшийся при благоприятных погодных условиях из Таллина в Хельсинки, 10 августа упал в Таллинский залив вблизи острова Найссаар через три минуты после взлета. Никаких сигналов с борта о неисправностях или необходимости вынужденной посадки не поступало. Причины крушения вертолета пока неизвестны. На его борту были вместе с пилотами четыре гражданина Эстонии, восемь граждан Финляндии и два гражданина США.\\n\\nИсточник: https://www.newsru.com/world/13Aug2005/sik.html\\n"}