{"entities":[[[2,7],[23,49]],[[76,81],[82,88]],[[92,118],[133,138],[147,156],[157,163],[164,169],[174,183]],[[211,219],[220,228],[231,241],[265,272],[273,283]],[[303,309],[310,316],[328,334],[342,356],[360,369],[384,390],[394,400],[401,402],[417,429]],[[317,327]],[[451,458],[472,476],[477,478]],[[500,507],[512,520],[521,527],[538,551]],[[553,555]],[[565,577],[610,620],[621,630]],[[642,645]],[[646,648],[659,670],[692,693]],[[712,719],[729,738]],[[781,794]],[[812,823]],[[834,838],[842,853],[883,893]],[[908,916],[928,933],[934,937],[938,940],[941,942]],[[948,953],[954,964]],[[965,971],[972,977],[981,991]],[[992,1000]],[[1011,1017],[1026,1032],[1061,1068]],[[1073,1085],[1117,1126],[1139,1152],[1153,1159],[1172,1177]],[[1208,1214],[1219,1221],[1222,1224],[1229,1238],[1242,1247],[1248,1259],[1279,1286]],[[1293,1301]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Чечне убит уволенный военнослужащий-контрактник, пытавшийся проникнуть на склад оружия\\n\\nВоеннослужащий-контрактник, уволенный из армии, убит в Шатойском районе Чечни при нападении на караульного, сообщил по телефону источник \\\"Интерфакса\\\" в правоохранительных органах республики.\\n\\n\\\"В населенном пункте Борзой Шатойского района бывший военнослужащий по контракту, уволенный со службы 17 ноября и проживавший в расположении части, нанес ножевое ранение дежурному по роте и пытался проникнуть в комнату для хранения оружия. Встретив сопротивление, он скрылся. Пострадавший госпитализирован\\\", - рассказал собеседник агентства.\\n\\nВскоре тот же уволенный контрактник напал на караульного и пытался завладеть оружием. Отражая нападение, караульный смертельно ранил нападавшего. Расследование проводит военная прокуратура.\\n\\nКроме того, в воскресенье неизвестными из проезжающего автомобиля был обстрелян блокпост внутренних войск МВД РФ у села Беной Веденского района Чечни, в результате которого был ранен солдат срочной службы, призванный из Свердловской области.\\n\\nПострадавший госпитализирован в близлежащий госпиталь, сообщили в администрации района. По данному факту возбужденно уголовное дело по статье 317 УК РФ - \\\"Покушение на жизнь сотрудников правоохранительных органов\\\".\\n\\nИсточник: https://www.newsru.com/russia/21Nov2005/soldat.html\\n"}