{"entities":[[[2,8],[9,20],[42,51],[52,60]],[[74,82]],[[83,84]],[[85,93]],[[113,122]],[[123,129]],[[137,144]],[[145,150],[160,168],[169,180],[191,197],[205,214],[229,238],[242,245]],[[272,279]],[[280,287],[289,296],[298,313]],[[330,337],[338,347],[350,362],[386,392],[399,405],[407,418],[431,435],[447,459],[464,465],[466,469],[470,476]],[[489,501]],[[509,515],[516,529],[539,547],[548,555],[556,567],[575,582],[587,597],[598,604],[619,628],[638,642],[662,671],[672,680],[682,686],[689,700],[701,706],[732,739],[751,760],[761,766],[768,774],[775,776],[777,783],[785,798]],[[634,637]],[[801,804]],[[812,821],[822,829],[844,854],[855,859],[861,870],[871,872],[873,880],[907,914],[915,920],[922,931],[947,954],[971,976],[986,993],[994,1001],[1002,1010],[1011,1017],[1040,1045]],[[977,984]],[[1052,1064],[1067,1084],[1085,1087],[1089,1095],[1096,1105],[1119,1129],[1133,1143],[1144,1150],[1170,1181],[1192,1193],[1196,1204],[1206,1208],[1218,1227],[1245,1252],[1253,1254]],[[1209,1211]],[[1268,1278]],[[1299,1309],[1354,1359]],[[1373,1376]],[[1389,1397]],[[1447,1448],[1458,1466]],[[1471,1474]],[[1486,1498],[1506,1510],[1511,1524],[1547,1551],[1564,1571],[1582,1595],[1604,1613]],[[1543,1546]],[[1596,1603],[1615,1622],[1656,1663]],[[1631,1637],[1665,1667]],[[1675,1678]],[[1679,1684],[1686,1687],[1698,1704],[1721,1727]],[[1707,1710]],[[1739,1743],[1749,1753],[1765,1771],[1772,1779],[1795,1800],[1802,1803],[1804,1814],[1825,1831]],[[1761,1764]],[[1839,1844],[1860,1865],[1878,1884],[1888,1898],[1899,1901]],[[1913,1926]],[[1937,1943],[1944,1945],[1946,1957],[1969,1973],[1975,1988]],[[2010,2018],[2019,2029],[2030,2034],[2035,2045]],[[2050,2058]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"В Москве таможенники перехватили архивные документы вермахта, подписанные Гитлером и Герингом\\n\\nЦенные архивные материалы времен Второй мировой войны, ставшие объектом контрабанды, изъяты в Москве. \\\"Все документы подлинные, на некоторых из них присутствуют оригинальные подписи Гитлера, Геринга, Кальтенбруннера\\\", - сообщили в пятницу ИТАР-ТАСС в пресс-службе Федеральной таможенной службы (ФТС) России. Контрабанда пресечена в ходе совместной спецоперации ФТС и ФСБ России, уточнили в пресс-службе.\\n\\nПо словам представителя ФТС, \\\"в середине февраля таможенники изъяли посылку для гражданина России, прибывшую из Голландии\\\". В ней были архивные служебные документы вермахта, часы с хронографом марки Lemamania, принадлежащие офицеру Люфтваффе, наградные знаки, ордена и медали, удостоверения к ним.\\n\\nНа некоторых снимках, сделанных на территории СССР, Югославии и Албании, изображены военнопленные Красной Армии, участники так называемой Русской освободительной армии Власова, эпизоды военных действий времен Великой Отечественной Войны.\\n\\nВ соответствии с законодательством РФ, оборот предметов с фашистской символикой на территории страны запрещен. Подобные ограничения действуют и в Германии, но их нет в Голландии. Видимо, поэтому посылку и отправили из Амстердама, отметили в ФТС.\\n\\nЭкспертиза, проведенная в Государственном историческом музее, установила, что задержанные предметы представляют значительную историческую, музейную и архивную ценность.\\n\\nКак сообщили в пресс-службе ФТС, в ходе расследования было установлено, что вещи принадлежат офицеру Люфтваффе подполковнику Гюнтеру Дойчманну, который получил звание досрочно лично от Гитлера. Он прошел всю войну, а последняя запись в его послужном списке датируется маем 1945 года. После его смерти потомки решили продать архив, а покупатель нашелся в России.\\n\\nПо факту контрабандного ввоза фашистского архива на территорию РФ проводится расследование, решается вопрос о возбуждении уголовного дела. Оперативникам предстоит установить личность получателя этих документов.\\n\\nИсточник: https://www.newsru.com/russia/11Mar2005/archy.html\\n"}