{"entities":[[[0,8]],[[9,14]],[[26,32],[35,44],[45,51]],[[67,71],[72,84],[98,105],[115,121],[156,164]],[[177,182]],[[191,193]],[[206,213]],[[226,232],[233,241],[242,250],[253,259]],[[260,261],[262,269],[270,271],[272,284]],[[299,307],[308,312],[326,332],[334,335],[349,352],[354,361],[388,394],[408,418],[420,428],[429,431]],[[444,448]],[[451,455],[542,548],[567,574]],[[487,490]],[[591,601],[610,617],[629,635],[636,642],[672,679],[680,686],[703,710]],[[714,717]],[[745,752],[770,783],[789,799]],[[785,788],[1052,1055]],[[813,827],[842,855],[856,864],[877,890],[891,898],[899,909],[910,917],[918,919],[920,932],[935,937],[959,963],[978,984]],[[953,958]],[[1010,1015],[1033,1039],[1056,1060],[1073,1077],[1090,1101],[1112,1119],[1122,1131],[1132,1138],[1140,1141],[1151,1155],[1163,1171]],[[1158,1162]],[[1187,1193],[1212,1219]],[[1233,1240]],[[1245,1248]],[[1272,1280],[1291,1301],[1316,1323],[1324,1329],[1330,1340],[1358,1365]],[[1376,1387],[1388,1397],[1401,1405],[1406,1411],[1412,1423],[1425,1429],[1442,1448],[1455,1464],[1493,1501],[1503,1504],[1513,1516],[1532,1536],[1538,1546],[1549,1554],[1555,1556],[1557,1564],[1565,1573]],[[1451,1454]],[[1590,1597],[1598,1605],[1612,1618],[1620,1624],[1634,1643],[1653,1657],[1658,1664],[1669,1676]],[[1608,1611],[1685,1687]],[[1677,1684]],[[1697,1701]],[[1713,1717],[1718,1726]],[[1753,1758],[1773,1779],[1808,1815],[1826,1833]],[[1846,1857],[1863,1869],[1881,1891],[1911,1914]],[[1873,1880]],[[1934,1935],[1950,1954],[1955,1965],[1968,1978],[1993,2002],[2003,2009]],[[2014,2023],[2024,2029]],[[2035,2043],[2063,2072],[2073,2082],[2083,2090],[2092,2095],[2096,2100],[2114,2117]],[[2147,2151],[2152,2163],[2167,2174],[2175,2179],[2180,2187],[2188,2194],[2230,2233]],[[2252,2256],[2257,2264],[2266,2272],[2273,2284],[2285,2290],[2292,2298],[2299,2310],[2311,2318],[2319,2322],[2323,2325],[2326,2330],[2331,2338],[2341,2348],[2350,2355],[2356,2359]],[[2360,2369],[2370,2378]],[[2389,2392]],[[2393,2401],[2410,2413]],[[2434,2442]],[[2449,2458]],[[2479,2491],[2496,2503]],[[2520,2528]],[[2532,2535]],[[2552,2563],[2577,2588],[2607,2617],[2627,2637],[2649,2652],[2653,2661],[2687,2693],[2694,2704]],[[2719,2725],[2741,2747]],[[2748,2750]],[[2762,2767],[2768,2772]],[[2779,2783],[2784,2787]],[[2826,2842]],[[2862,2865],[2879,2890],[2895,2900],[2901,2907],[2920,2927]],[[2946,2956],[2960,2967],[2968,2972],[2973,2980],[2985,2990],[2991,2999],[3000,3001],[3002,3010],[3026,3032],[3041,3043],[3044,3050],[3072,3079],[3080,3081]],[[3065,3071]],[[3104,3111],[3112,3122],[3141,3145],[3174,3185],[3186,3193],[3223,3232]],[[3125,3129]],[[3159,3162]],[[3237,3243],[3244,3253],[3266,3273]],[[3300,3313],[3323,3333],[3334,3340],[3356,3363],[3364,3373],[3380,3392],[3393,3399],[3400,3401],[3402,3412],[3434,3446]],[[3413,3419]],[[3457,3472],[3491,3503]],[[3534,3542],[3585,3593],[3597,3605],[3606,3611],[3625,3631],[3649,3656],[3676,3677]],[[3578,3584]],[[3707,3713],[3714,3724],[3743,3756],[3771,3784],[3786,3788],[3789,3793]],[[3804,3813],[3816,3820],[3835,3840],[3865,3876]],[[3893,3898]],[[3911,3916],[3924,3930]],[[3962,3973],[3992,3999],[4000,4006],[4012,4020],[4034,4041],[4044,4048]],[[4066,4067],[4079,4085]],[[4068,4071]],[[4073,4076]],[[4094,4097],[4105,4106],[4107,4110],[4111,4117],[4119,4122]],[[4183,4190]],[[4208,4214],[4215,4225],[4226,4227],[4228,4235],[4248,4257],[4270,4278],[4291,4297],[4301,4305],[4309,4315],[4318,4319],[4320,4324],[4326,4327]],[[4356,4363],[4364,4367]],[[4390,4395]],[[4421,4424],[4442,4453]],[[4472,4476],[4477,4480]],[[4491,4495],[4514,4524],[4526,4527],[4535,4545]],[[4530,4534]],[[4563,4567],[4576,4583],[4601,4605],[4608,4613],[4614,4622]],[[4639,4649],[4653,4659],[4660,4665]],[[4678,4681]],[[4692,4699],[4710,4720],[4721,4731],[4753,4761],[4762,4770],[4771,4784],[4785,4793]],[[4801,4804],[4805,4808]],[[4837,4842]],[[4874,4875],[4876,4883],[4885,4886],[4901,4906],[4908,4910],[4917,4923],[4945,4953]],[[4924,4927]],[[4972,4981],[4982,4983],[4984,4990]],[[5006,5010],[5019,5023],[5024,5032]],[[5011,5015]],[[5047,5053],[5077,5081],[5082,5089]],[[5104,5110],[5114,5122],[5123,5129],[5132,5136],[5150,5157],[5166,5169]],[[5204,5212],[5213,5217],[5240,5246],[5249,5254],[5255,5260]],[[5288,5296],[5307,5311],[5328,5334]],[[5336,5339]],[[5364,5373],[5385,5391],[5403,5412],[5416,5421],[5428,5432]],[[5422,5427]],[[5441,5445],[5448,5450],[5456,5464],[5474,5481]],[[5485,5492]],[[5505,5511],[5514,5515],[5527,5533],[5534,5539],[5540,5541]],[[5555,5566]],[[5579,5587],[5604,5611]],[[5618,5619],[5620,5632],[5641,5644],[5645,5656],[5660,5667],[5683,5684],[5699,5705],[5706,5712],[5714,5718],[5726,5730],[5731,5732],[5736,5741],[5742,5749],[5750,5756]],[[5765,5768],[5769,5770],[5771,5778],[5780,5785]],[[5849,5858],[5860,5862],[5881,5891],[5892,5899],[5913,5921],[5922,5931],[5932,5934],[5944,5949],[5953,5958]],[[5969,5973],[5974,5975],[5976,5982],[6005,6012],[6013,6014],[6015,6026],[6039,6044],[6048,6052],[6053,6060],[6071,6078]],[[6083,6088]],[[6089,6096],[6118,6130],[6147,6154]],[[6170,6177],[6178,6184],[6203,6210],[6212,6213]],[[6216,6222]],[[6248,6259],[6260,6265],[6287,6291],[6322,6326],[6327,6333],[6334,6346],[6361,6372],[6373,6379],[6384,6389],[6390,6397],[6416,6421],[6423,6426],[6427,6434]],[[6468,6478],[6479,6484],[6485,6496],[6528,6534],[6536,6537],[6538,6544],[6570,6577],[6583,6587],[6590,6596]],[[6621,6623],[6624,6629],[6657,6664]],[[6646,6653]],[[6674,6680]],[[6697,6698],[6702,6707],[6722,6729],[6735,6739]],[[6756,6766],[6773,6778],[6789,6803],[6806,6814],[6822,6823],[6824,6829],[6830,6836],[6843,6848]],[[6779,6787]],[[6839,6842]],[[6885,6896],[6902,6905],[6906,6918]],[[6945,6954],[6969,6974]],[[6993,6996]],[[6997,7000],[7010,7016],[7017,7023],[7024,7030],[7032,7036],[7039,7044]],[[7064,7070],[7071,7077],[7105,7121],[7127,7130],[7131,7140]],[[7088,7092]],[[7163,7168]],[[7182,7193],[7194,7195],[7196,7205],[7209,7218],[7232,7243],[7244,7247]],[[7248,7253],[7254,7262],[7352,7355]],[[7272,7275]],[[7290,7300],[7302,7303],[7304,7310],[7316,7325],[7334,7344],[7345,7346],[7347,7350]],[[7385,7396],[7398,7404]],[[7416,7425],[7429,7436],[7440,7447],[7458,7462],[7464,7469],[7470,7472],[7478,7483],[7507,7513]],[[7530,7533]],[[7536,7543],[7544,7548],[7549,7553]],[[7568,7573],[7574,7575],[7576,7587],[7601,7608],[7613,7623],[7628,7634]],[[7609,7612]],[[7644,7647]],[[7652,7660],[7674,7680],[7699,7706],[7708,7711],[7720,7721],[7731,7738]],[[7728,7730]],[[7790,7796],[7797,7807]],[[7817,7829],[7830,7831],[7832,7839],[7840,7849],[7850,7857],[7859,7861]],[[7878,7885],[7888,7899],[7903,7912],[7913,7920],[7922,7928],[7945,7952],[7957,7964],[7965,7969],[7997,8006],[8008,8009],[8020,8029],[8030,8039]],[[8061,8065]],[[8066,8071]],[[8086,8092],[8093,8099]],[[8104,8111]],[[8123,8129],[8130,8136],[8166,8173],[8174,8180],[8197,8204]],[[8211,8220],[8223,8230],[8231,8238]],[[8250,8258],[8288,8295],[8296,8302],[8319,8326],[8355,8362]],[[8338,8341]],[[8382,8391]],[[8393,8398]],[[8414,8418],[8437,8443]],[[8419,8424]],[[8448,8451]],[[8463,8472],[8476,8484],[8485,8493]],[[8502,8512],[8513,8517],[8518,8527],[8529,8531],[8540,8551]],[[8552,8554]],[[8584,8591],[8621,8628],[8633,8642],[8644,8645],[8658,8671]],[[8592,8598],[8769,8773]],[[8615,8618]],[[8690,8697],[8720,8726]],[[8730,8733]],[[8739,8750],[8751,8757],[8774,8780],[8791,8799],[8801,8813],[8815,8821],[8835,8840],[8842,8849],[8871,8875],[8877,8878],[8885,8892],[8893,8903],[8939,8946]],[[8879,8884]],[[8957,8961],[8967,8976],[8977,8990],[8994,9001],[9002,9008],[9009,9017],[9028,9033],[9047,9052],[9053,9063],[9066,9074],[9076,9086],[9087,9092],[9093,9098]],[[9123,9124],[9163,9168],[9182,9188],[9189,9199],[9202,9210],[9233,9241],[9242,9244]],[[9143,9147]],[[9251,9259]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Владимир Путин встраивает партии в вертикаль власти\\n\\nВнесенный в Думу законопроект, укрепляющий позиции немногих партий, представленных в законодательном собрании, в конечном счете встроит их во властную систему.\\n\\nГлавным итогом принятия поправок в законы о выборах и референдумах станет резкое усиление роли политических партий, и прежде всего тех, которые уже представлены в нижней палате федерального парламента. Новичкам же пробиться в этот \\\"клуб избранных\\\" будет еще сложнее, что окончательно узаконит уже фактически сложившуюся в стране \\\"малопартийную\\\" систему, прогнозирует \\\"Коммерсант\\\".\\n\\n- Госдума установила размер списка для федеральных предвыборных списков партий - не больше 500 человек\\n\\nКак отмечается в пояснительной записке к президентскому законопроекту, его разработка была вызвана необходимостью \\\"комплексной корректировки подходов к правовому регулированию порядка проведения выборов и референдумов в РФ\\\". \\\"Однако на самом деле президентский проект базируется не столько на букве нового выборного закона, сколько на его духе, стержневой идее - скорейшем встраивании партийной системы в вертикаль власти. И решающую роль в этом процессе должны сыграть партии, представленные в Госдуме\\\", - считает издание.\\n\\nЧто изменилось\\n\\nНынешние поправки запрещают выдвижение политическими блоками своих кандидатов на президентских выборах, отменяют регистрацию кандидата на пост главы государства, если в подписных листах в его поддержку обнаружено 5% недостоверных подписей (а не 25%, как сейчас). Кроме того, поправка в закон о статусе депутата предусматривает изъятие мандата в том случае, если народный избранник покидает ряды партии, по спискам которой он прошел в Думу.\\n\\nВторой блок поправок увеличивает избирательные фонды. Политические партии, набравшие на парламентских выборах больше 3% голосов, получат от государства по 5 рублей за каждого избирателя - в 10 раз больше, чем сейчас. Увеличится и избирательный фонд кандидатов в президенты: с 260 до 400 миллионов рублей.\\n\\nПрезидент также внес поправки, предусматривающие изменение процедуры выборов. Они были подготовлены ЦИК. Первая устанавливает единый день голосования на выборах всех уровней власти - от муниципальной до федеральной. ЦИК предусмотрела три даты выборов: второе воскресенье марта, первое воскресенье октября или же день выборов в Госдуму. Глава ЦИК Александр Вешняков надеется, что введение единого дня сэкономит бюджетные средства.\\n\\nВ поправках содержится еще одно нововведение, на котором долго настаивал Вешняков, - они предусматривают возможность электронного голосования вместо привычного заполнения бумажных бюллетеней. Вероятно, эти поправки будут приняты в нынешнюю сессию парламента, прогнозирует ГАЗЕТА GZT.ru. Уже 19 апреля их рассмотрит Совет Думы.\\n\\nК чему это приведет\\n\\nДействующее избирательное законодательство уже содержит целый ряд существенных преференций для таких партий, главная из которых - право выдвигать кандидатов на выборах всех уровней без сбора подписей и внесения избирательного залога. Теперь же Кремль решил зайти с другой стороны и значительно усложнить условия вступления в этот \\\"закрытый клуб\\\". Именно на это направлено большинство новаций, содержащихся в предложенных поправках.\\n\\nЛогика инициатив, выдвинутых властью, абсолютно укладывается в представление нынешних обитателей Кремля об оптимальной системе отношений между руководством страны и субъектами нашего политического пространства, отмечает интернет-журнал Ej.ru. \\\"Нынешние нововведения позволяют максимально усилить контроль над политически озабоченной частью нашего общества. В условиях наших политических реалий пропорциональная система уже не фигурально, а фактически превращает нижнюю палату парламента во второстепенное подразделение президентской администрации. То есть исключает попадание в Думу \\\"случайных\\\" людей, не связанных партийной дисциплиной. Теперь настало время определить, какие именно партии должны представлять российских избирателей в законодательных органах власти. Все поправки, внесенные в четверг в Думу, свидетельствуют о том, что в Кремле решили: чем меньше у нас партий, тем лучше. Ясно почему - проще контролировать\\\", - констатирует издание.\\n\\nПробиться на выборы кандидатам и партиям, не имеющим отношения к \\\"большой четверке\\\" (\\\"Единая Россия\\\", КПРФ, \\\"Родина\\\" и ЛДПР) и потому вынужденным собирать подписи или вносить избирательный залог, станет гораздо труднее, чем прежде. Теперь в регистрации будут отказывать, если ЦИК обнаружит хотя бы 5% бракованных бюллетеней, а в этот показатель трудно уложиться даже крупным партиям, имеющим большой опыт в сборе подписей, подчеркивает \\\"Коммерсант\\\". Газета также напоминает, что отсечь от выборов неугодных кандидатов избиркомам легче всего именно в процессе проверки достоверности подписей.\\n\\nДо сих пор подстраховаться от подобных сбоев можно было, внеся одновременно и подписи, и избирательный залог. Но новый проект эту распространенную практику запрещает: теперь кандидаты и партии должны выбрать лишь один из этих способов.\\n\\nЕще одним ударом по не представленным в Думе партиям станет полный запрет на создание блоков в ходе региональных выборов (сейчас они могут формироваться с непременным участием хотя бы одной политической партии). Такие блоки чаще всего формировались в регионах именно на базе непарламентских партий, что нередко давало неплохой результат. Например, выборы в амурский парламент 27 марта этого года выиграл блок \\\"Мы - за развитие Амурской области\\\", который объединил \\\"Яблоко\\\" и Российскую партию жизни и сумел обойти единороссов.\\n\\nБольшие проблемы непарламентским партиям сулит и установление единого дня голосования на выборах в региональные и муниципальные органы власти. Если раньше даже у не самых богатых партий хватало сил и средств, чтобы участвовать поочередно в нескольких региональных избирательных кампаниях, то при одновременном проведении выборов в нескольких десятках субъектов РФ реальные шансы на успех останутся лишь у партий, имеющих значительные ресурсы и возможность бесплатного пиара за счет доступа к думской трибуне.\\n\\nТаким образом, новый президентский законопроект должен, с одной стороны, резко усилить позиции партий, представленных в Госдуме, а с другой - максимально затруднить аутсайдерам выход в \\\"высшую партийную лигу\\\". Наряду с уже вступившими в силу новыми требованиями к минимальной численности партий (50 тысяч человек вместо прежних 10 тысяч) эти новации наверняка приведут к дальнейшему сокращению числа организаций, имеющих официальный партийный статус. А значит, уже к следующим думским выборам 2007 года в России, скорее всего, сложится та самая \\\"малопартийная система\\\", которая позволит Кремлю не беспокоиться и за исход президентских выборов 2008 года, прогнозирует \\\"Коммерсант\\\".\\n\\nИрина Хакамада, сопредседатель \\\"Комитета-2008\\\" и лидер партии \\\"Наш выбор\\\" назвала происходящее \\\"крепчающей демократией\\\": \\\"Эти нововведения уменьшают демократические процедуры. Политические блоки запрещают потому, что они реальная угроза партии власти. Ведь в блоки могут объединиться многие партии, сохраняя свою юридическую индивидуальность. Все эти новшества выстраиваются с одной целью - уничтожить конкурентов и оппозицию\\\". Секретарь федерального политсовета СПС Борис Надеждин считает, что \\\"крепчает не демократия, а маразм\\\": \\\"Новшества выгодны бюрократам и тем, кто хочет устранить политическую конкуренцию. Запрет переходить депутатам из фракции во фракцию нужен для того, чтобы ни одна крыса не сбежала из \\\"Единой России\\\".\\n\\nНапомним, что в прошлом году Дума приняла новый закон о референдуме, усложнивший порядок его проведения. Из закона следует, что для создания инициативной группы необходимо не 100 человек, как раньше, а 4500, их подписи необходимо заверить нотариально.\\n\\nЗатем в нижнюю палату парламента поступил законопроект о выборах депутатов Госдумы. Он предусматривает переход к голосованию по партийным спискам. Выборы в одномандатных округах, на которых люди голосовали не за партийную программу, а за хорошо знакомого кандидата, отменяются. Сегодня этот закон должен пройти второе чтение.\\n\\nГосдума установила размер списка для федеральных предвыборных списков партий - не больше 500 человек\\n\\nНа заседании в пятницу Госдума установила максимум для федеральных предвыборных списков партий - не больше 500 человек. Учитывая, что в российской Госдуме заседает всего 450 депутатов, этого должно хватить даже самой амбициозной партии.\\n\\nКак сообщает \\\"Интерфакс\\\", принятие поправки вызвало возражение ряда депутатов, но думское большинство их проигнорировало. Независимый депутат Сергей Попов напомнил, что в Госдуме 450 депутатов, и поэтому нет необходимости увеличивать на 50 человек федеральный партийный список. \\\"Это даст возможность партии включить в свой список известных артистов, губернаторов, других авторитетных людей, которые не пойдут работать в Думу, и таким образом избиратели будут дезинформированы\\\", - сказал депутат.\\n\\nКроме того, при доработке законопроекта ко второму чтению депутаты увеличили число региональных групп кандидатов в депутаты. Количество таких групп не может быть менее 100 и не более 158. При этом \\\"региональная часть федерального списка кандидатов в депутаты должна охватывать все субъекты РФ\\\".\\n\\nИсточник: https://www.newsru.com/russia/15Apr2005/vybor.html\\n"}