{"entities":[[[9,19],[53,63]],[[93,104]],[[148,156],[174,181],[192,201]],[[208,213]],[[214,225]],[[239,248]],[[250,257]],[[286,292],[299,300]],[[301,306]],[[307,317],[320,326],[327,338]],[[358,363],[369,373]],[[420,423]],[[434,437],[440,447]],[[460,467],[478,487]],[[503,512]],[[551,552],[553,557],[574,588]],[[596,601]],[[623,629],[630,631],[632,642],[643,644]],[[660,666],[667,673],[690,705]],[[714,723],[724,729]],[[741,748],[764,772],[775,788],[821,830],[848,854]],[[789,793],[794,799],[800,809]],[[836,843]],[[871,874]],[[883,887]],[[888,890],[891,900],[901,912],[913,924],[925,930],[934,938],[939,954],[958,965],[991,997],[1000,1007],[1014,1019]],[[1011,1013]],[[1020,1023]],[[1033,1040],[1044,1053],[1054,1063],[1064,1072],[1073,1074],[1075,1080],[1081,1086],[1089,1095],[1103,1106],[1107,1115],[1121,1129],[1130,1135]],[[1148,1156]]],"includes":[[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[],[]],"text":"Баскские террористы впервые предложили начать мирные переговоры\\n\\nБаскская террористическая организация ETA готова участвовать в \\\"демократическом процессе, направленном на решение баскского конфликта\\\".\\n\\nТакое предложение содержится в коммюнике, которое ETA опубликовала в баскской газете Gara. О своей готовности к мирным переговорам ETA говорила еще с конца 2004 года, однако впервые прямо предложила приступить к ним, сообщает РИА \\\"Новости\\\".\\n\\n\\\"Для решения баскского конфликта, - говорится в коммюнике ETA, - необходимо сообща договориться о мире, построенном на справедливости\\\". Для этого нужно \\\"использовать диалог и переговоры и признать право Страны Басков на национальное самоопределение\\\".\\n\\nВ коммюнике также содержится критика \\\"репрессивной политики\\\" правительства Хосе Луиса Родригеса Сапатеро в отношении ETA, которая, по мнению ETA, \\\"отдаляет мир\\\".\\n\\nВ этом же документе руководство организации берет на себя ответственность за теракты, совершенные в последние месяцы в Испании. В их число она включает обстрел из минометов аэропорта Сарагосы и взрыв моста в Долине Павших под Мадридом. При терактах жертв не было.\\n\\nИсточник: https://www.newsru.com/world/17Jun2005/baski.html\\n"}