// Copyright (c) 2004 by RRIAI. All rights reserved.
//===================================================================
// Usage notes: Интерфейс элемента словаря типа Словокомплекс 
//===================================================================
// Используется :   KNConcept
//===================================================================
// Использует   :  	IKNConcept
//===================================================================
// Oct 2005                  Created               L. Sidorova, RRIAI
//===================================================================
#ifndef IKNPhraseH
#define IKNPhraseH
//---------------------------------------------------------------------------
#include "IKNWord.h"
//---------------------------------------------------------------------------
/** Базовый объект для всех элементов словаря (слов, словокомплексов) */
class IKNPhrase : virtual public IKNConcept
{
public:
    /** Получить имя правила. */
	virtual t_errno GetRule( char* oRule ) const = 0;
	virtual const char* GetRule() const = 0;
    /** Получить кол-во состваных частей. */
	virtual unsigned GetPartsCount() const = 0;
    /** Получить часть по индексу.
     *	@param id - индекс части
     *	@param oType - тип части (термина)
     *	@return	указатель на составной объект, который обязан быть включен в словарь  
     */
	virtual IKNWord* GetPart( unsigned id, int *oType ) const = 0;
	/** Установить элемент в качестве составной части фразы.
	 *	Кол-во элементов указывается в конструкторе фразы и наполнение состава
	 *	элементами остается на совести пользователя.
	 */
	virtual t_errno SetPart( unsigned id, IKNWord* iPart ) = 0;
};

#endif
